<unk>	0
<s>	0
</s>	0
ng	-0
▁t	-1
▁k	-2
▁p	-3
▁tơ	-4
▁pơ	-5
nh	-6
▁l	-7
▁đ	-8
▁h	-9
ơ̆	-10
▁kơ	-11
▁'	-12
ei	-13
▁s	-14
ch	-15
dr	-16
▁b	-17
ong	-18
▁a	-19
▁m	-20
inh	-21
▁n	-22
▁j	-23
ăm	-24
ai	-25
drong	-26
ang	-27
ơng	-28
▁r	-29
▁tơdrong	-30
oh	-31
▁ch	-32
▁d	-33
ih	-34
▁sư	-35
▁pơm	-36
ăng	-37
▁lu	-38
am	-39
▁th	-40
▁tr	-41
▁g	-42
ơ̆ng	-43
▁K	-44
▁w	-45
an	-46
ăn	-47
▁y	-48
iê	-49
▁kh	-50
ơn	-51
oi	-52
▁T	-53
ĕi	-54
ơngai	-55
im	-56
ông	-57
▁bơngai	-58
on	-59
▁pơl	-60
ao	-61
▁rim	-62
uh	-63
▁hơ	-64
ing	-65
▁Y	-66
▁i	-67
ah	-68
▁đei	-69
▁S	-70
▁ng	-71
ung	-72
eng	-73
▁adr	-74
▁ăn	-75
ră	-76
▁đơ̆ng	-77
▁mă	-78
▁noh	-79
ơh	-80
▁kon	-81
▁pơt	-82
ŏk	-83
▁Đ	-84
▁weng	-85
ok	-86
▁I	-87
▁ph	-88
ơm	-89
▁an	-90
ơ̆m	-91
ak	-92
▁păng	-93
▁ư	-94
▁minh	-95
▁H	-96
▁ơ	-97
ăp	-98
▁v	-99
ôi	-100
âu	-101
ăl	-102
▁x	-103
▁tơm	-104
eh	-105
▁P	-106
ăt	-107
▁ưh	-108
uy	-109
ôn	-110
ĭt	-111
▁khan	-112
▁Yang	-113
▁L	-114
▁pơlei	-115
▁nă	-116
▁pơg	-117
ĕm	-118
▁Kră	-119
▁hl	-120
▁tơp	-121
ê̆	-122
▁đe	-123
▁N	-124
anh	-125
▁wă	-126
▁M	-127
th	-128
ua	-129
▁lơ̆m	-130
nam	-131
ar	-132
▁lăm	-133
▁iĕm	-134
ên	-135
▁thoi	-136
ơ̆r	-137
ŏng	-138
▁hnam	-139
▁A	-140
ân	-141
at	-142
▁inh	-143
▁o	-144
▁B	-145
▁đak	-146
▁oei	-147
▁sa	-148
▁Th	-149
al	-150
ơnăm	-151
▁Sư	-152
ương	-153
▁J	-154
ôm	-155
▁nh	-156
▁năm	-157
▁truh	-158
▁V	-159
▁sơnăm	-160
▁pơj	-161
▁jĭt	-162
ĭng	-163
ơ̆u	-164
▁ơĭ	-165
▁bơ	-166
ŭn	-167
ŭm	-168
▁tơg	-169
▁ma	-170
▁kơp	-171
▁dr	-172
ĕch	-173
▁hăm	-174
▁lơm	-175
ôh	-176
▁đĭ	-177
long	-178
▁gô	-179
▁ki	-180
Bok	-181
ơl	-182
▁jơh	-183
▁na	-184
▁hr	-185
băl	-186
êh	-187
ơ̆p	-188
▁adrĭng	-189
▁teh	-190
iên	-191
thei	-192
Dei	-193
▁Kei	-194
▁Tơ	-195
▁kông	-196
▁Inh	-197
ăr	-198
▁ak	-199
jung	-200
▁athei	-201
ơ̆n	-202
▁ngh	-203
▁thu	-204
▁u	-205
iêu	-206
▁Vinh	-207
ơ̆t	-208
▁pơlĕi	-209
ôk	-210
ư̆	-211
uyên	-212
▁yua	-213
▁đơng	-214
▁cham	-215
▁br	-216
▁dơn	-217
▁pơjing	-218
uô	-219
oih	-220
▁jang	-221
▁kr	-222
▁dêh	-223
▁hi	-224
▁ap	-225
▁ih	-226
ho	-227
▁C	-228
lei	-229
▁c	-230
▁ti	-231
▁‘	-232
ra	-233
▁boih	-234
▁tơmam	-235
▁tinh	-236
ôch	-237
lah	-238
▁ar	-239
▁kư̆	-240
▁trong	-241
ap	-242
▁băt	-243
▁pơk	-244
ô̆	-245
uôn	-246
ưng	-247
oan	-248
▁hăp	-249
lo	-250
▁Ih	-251
▁tơgŭm	-252
▁pơtho	-253
ul	-254
▁pơnh	-255
ơnang	-256
el	-257
yŏk	-258
▁pơtao	-259
▁yo	-260
▁hnh	-261
▁drŏ	-262
▁tơr	-263
▁kơd	-264
▁lư	-265
êch	-266
um	-267
iêng	-268
▁năr	-269
▁đĕi	-270
em	-271
aih	-272
▁ho	-273
▁pơđ	-274
roh	-275
loh	-276
▁Lu	-277
▁hôi	-278
▁arih	-279
▁chă	-280
▁kơn	-281
▁kư̆m	-282
▁bơ̆n	-283
▁iŏk	-284
▁nơ̆r	-285
▁gi	-286
▁kiơ̆	-287
êng	-288
▁la	-289
▁xa	-290
ơt	-291
▁hriêng	-292
iêm	-293
ŭk	-294
▁gơh	-295
▁hŭn	-296
▁tơring	-297
▁G	-298
ND	-299
ach	-300
năr	-301
▁U	-302
▁đông	-303
▁yoch	-304
bơ̆u	-305
▁âu	-306
▁Is	-307
▁lê̆	-308
ât	-309
▁ơbơ̆u	-310
lơ̆ng	-311
▁soi	-312
▁Tơdrong	-313
▁bu	-314
▁krao	-315
ês	-316
▁không	-317
▁kơt	-318
▁kơpal	-319
▁măng	-320
▁hơg	-321
▁tơl	-322
▁rong	-323
iêp	-324
ơra	-325
ol	-326
▁ƀ	-327
ơrael	-328
▁Isơrael	-329
▁Ch	-330
ơp	-331
▁q	-332
nu	-333
ĕng	-334
▁pơnhroh	-335
êt	-336
it	-337
▁Thanh	-338
▁ks	-339
▁R	-340
nglo	-341
▁pơgloh	-342
▁pêng	-343
ăk	-344
ơg	-345
noh	-346
▁jên	-347
▁Tr	-348
▁D	-349
▁tơjung	-350
▁huyên	-351
▁al	-352
▁sơ	-353
BND	-354
ưk	-355
▁kơdih	-356
▁hnhĕi	-357
et	-358
bôh	-359
ŭng	-360
êsu	-361
▁Ph	-362
▁ku	-363
▁kl	-364
▁Yêsu	-365
▁pơgơl	-366
ôl	-367
▁pl	-368
▁pơđăm	-369
▁kơnê̆	-370
▁ŭ	-371
▁mơ	-372
▁jơnang	-373
▁nghiêp	-374
▁uĕi	-375
▁tih	-376
▁phong	-377
▁ju	-378
▁Mă	-379
hr	-380
▁ŭnh	-381
▁ei	-382
▁UBND	-383
▁gah	-384
▁pơma	-385
▁(	-386
bok	-387
▁hơd	-388
bơ̆t	-389
▁ksô	-390
▁apung	-391
đăng	-392
▁char	-393
âm	-394
▁tơj	-395
▁dơ̆ng	-396
▁ngŏ	-397
êr	-398
▁chu	-399
▁dôm	-400
▁dơnuh	-401
▁đô	-402
▁tơ̆	-403
▁tơpă	-404
ưm	-405
▁lơ	-406
▁anih	-407
en	-408
▁tơgum	-409
ĭnh	-410
▁đinh	-411
▁choh	-412
ep	-413
▁bri	-414
▁yuô	-415
▁lôch	-416
jĭt	-417
▁–	-418
▁pơtăm	-419
▁oh	-420
bar	-421
▁tê	-422
tho	-423
▁trŏ	-424
ôp	-425
▁pr	-426
▁Hôi	-427
▁jing	-428
▁gl	-429
▁dơnŏ	-430
▁unh	-431
▁trương	-432
▁nai	-433
▁pă	-434
▁Ê	-435
▁Thoi	-436
▁glong	-437
▁sinh	-438
▁tri	-439
▁trinh	-440
▁đon	-441
▁anu	-442
▁hoa	-443
▁anao	-444
▁jĭ	-445
ir	-446
▁Đang	-447
▁thi	-448
▁tơn	-449
ơ̆l	-450
▁tŏ	-451
ĕnh	-452
▁khĕi	-453
▁Bơngai	-454
▁pơy	-455
▁bô	-456
▁Na	-457
▁hla	-458
▁viên	-459
▁“	-460
▁măt	-461
▁rŏng	-462
▁adrĕch	-463
▁tơt	-464
▁hiôk	-465
lih	-466
▁bĕ	-467
▁pôk	-468
ưt	-469
▁at	-470
▁ngo	-471
▁tơh	-472
▁tơb	-473
▁kinh	-474
ăi	-475
▁anăp	-476
▁kơj	-477
ăh	-478
ngơ̆m	-479
▁kơjăp	-480
▁ba	-481
▁lăng	-482
êm	-483
kăn	-484
măng	-485
ia	-486
▁dang	-487
▁bơtho	-488
▁văn	-489
▁pơkă	-490
▁nhôn	-491
in	-492
▁Đinh	-493
▁jơ	-494
▁nông	-495
▁Ng	-496
▁ôh	-497
▁rơm	-498
boi	-499
▁pơgơ̆r	-500
ba	-501
▁yăl	-502
ek	-503
▁jư	-504
▁ling	-505
▁alưng	-506
▁hok	-507
il	-508
▁Yua	-509
▁lui	-510
ri	-511
▁Sơ	-512
▁kuan	-513
▁hu	-514
▁hơgei	-515
▁jơhngơ̆m	-516
▁gr	-517
▁kiơ	-518
om	-519
▁tơplih	-520
▁đoan	-521
▁nganh	-522
▁adring	-523
▁chi	-524
▁lĕch	-525
▁dah	-526
̆t	-527
▁linh	-528
▁hloi	-529
▁tơmăn	-530
▁rơ	-531
▁pran	-532
▁loi	-533
▁ky	-534
▁yang	-535
▁Ơ	-536
▁xuôn	-537
▁apinh	-538
▁tơpăt	-539
▁pơyơ̆r	-540
er	-541
▁Pơ	-542
▁adrol	-543
ech	-544
▁kơjung	-545
▁Đơ̆ng	-546
▁as	-547
bă	-548
ngam	-549
▁Ju	-550
dah	-551
▁Kơp	-552
▁đat	-553
▁toan	-554
▁tơmưt	-555
▁juăt	-556
▁Juđ	-557
ik	-558
▁du	-559
▁uy	-560
▁hŏk	-561
▁hli	-562
▁pôm	-563
▁mô	-564
▁kơ̆p	-565
▁đăng	-566
as	-567
▁pơlôch	-568
lang	-569
▁wei	-570
▁nghê	-571
uân	-572
▁tam	-573
▁bơn	-574
▁akŭm	-575
▁Rim	-576
▁sơng	-577
▁kră	-578
▁thê	-579
▁Kon	-580
▁hơm	-581
ĕp	-582
▁yŏng	-583
▁chưk	-584
▁Adr	-585
▁bĭ	-586
▁hơl	-587
▁akâu	-588
êl	-589
▁sach	-590
..	-591
▁adrêch	-592
▁hinh	-593
▁Jô	-594
ot	-595
▁X	-596
▁roi	-597
▁Hăp	-598
br	-599
uk	-600
wit	-601
▁tư	-602
▁sơ̆	-603
iê̆	-604
▁kang	-605
▁chinh	-606
▁in	-607
▁Jêr	-608
▁puôn	-609
us	-610
▁hơdai	-611
▁the	-612
▁yă	-613
▁Đa	-614
▁phân	-615
▁rơmo	-616
▁sem	-617
▁rơg	-618
nhŏng	-619
▁pơd	-620
▁hanh	-621
▁tơhngam	-622
ŭ̆t	-623
▁dân	-624
▁tich	-625
▁Đawit	-626
▁Sa	-627
▁tô	-628
▁san	-629
▁mơ̆ng	-630
▁Minh	-631
▁mai	-632
▁lêch	-633
▁nư	-634
▁dơt	-635
▁vei	-636
▁Kh	-637
▁blah	-638
▁quy	-639
▁tơk	-640
▁thông	-641
▁rơgoh	-642
▁Môi	-643
▁hloh	-644
▁vĕi	-645
▁liên	-646
êp	-647
▁hnhei	-648
la	-649
▁ară	-650
▁tơx	-651
▁ty	-652
▁Pơl	-653
hrĕi	-654
▁mir	-655
▁drơ̆u	-656
nâu	-657
yoh	-658
▁rôp	-659
op	-660
▁tơxĭnh	-661
▁pu	-662
▁anăn	-663
ŏm	-664
iêt	-665
▁tiêu	-666
▁jê̆	-667
▁phap	-668
▁jơ̆ng	-669
ĕt	-670
▁chĕp	-671
▁pơr	-672
▁khul	-673
▁Juđa	-674
▁kong	-675
sĭ	-676
mêm	-677
ip	-678
laih	-679
▁băl	-680
nĕ	-681
▁Pơm	-682
▁Môis	-683
▁lê	-684
Binh	-685
▁mơ̆n	-686
▁kêt	-687
▁hơdr	-688
▁trơ	-689
▁nưih	-690
▁đang	-691
▁Gi	-692
▁cơ	-693
▁tơjul	-694
st	-695
▁Nh	-696
▁đĕch	-697
▁kung	-698
▁mơ̆t	-699
▁nguôn	-700
ban	-701
▁tŏk	-702
▁kơ̆l	-703
▁thanh	-704
bô	-705
▁yơ	-706
▁Păng	-707
▁gơ	-708
TT	-709
hi	-710
▁bl	-711
▁Văn	-712
▁lei	-713
ơ̆h	-714
▁chih	-715
▁ka	-716
▁sâu	-717
ơ̆i	-718
▁Pơg	-719
▁yak	-720
▁sư̆	-721
▁glăi	-722
▁to	-723
▁ay	-724
▁vu	-725
▁mơjĭt	-726
▁tơpơ̆h	-727
▁hơgĕi	-728
▁Kơplah	-729
▁kơtơ̆ng	-730
▁lo	-731
▁đai	-732
▁Q	-733
uôĭ	-734
▁hơp	-735
▁nhân	-736
ơnat	-737
▁mĕ	-738
▁lương	-739
▁An	-740
▁liêm	-741
ĭch	-742
▁dơ	-743
▁Lơ̆m	-744
▁tơdr	-745
▁yok	-746
▁ơ̆u	-747
▁Sôl	-748
▁đam	-749
▁nhiêm	-750
▁pơrăm	-751
▁sơngưm	-752
bi	-753
▁ao	-754
▁boi	-755
▁Lê	-756
▁am	-757
▁ha	-758
▁triu	-759
ơi	-760
▁keh	-761
▁luât	-762
ŭl	-763
▁mơnat	-764
▁đĭch	-765
▁ahrĕi	-766
▁bơih	-767
tơ	-768
▁iĕ	-769
▁Chu	-770
▁plĕnh	-771
▁kơpô	-772
▁pơjăng	-773
ich	-774
▁kach	-775
alem	-776
▁"	-777
▁giao	-778
▁Jêrus	-779
ôr	-780
▁pơjao	-781
▁Jêrusalem	-782
▁kơk	-783
▁tao	-784
▁tôm	-785
▁Đai	-786
▁trân	-787
▁đưng	-788
▁lang	-789
▁jr	-790
▁tơpơh	-791
▁đao	-792
▁Pơt	-793
▁lăp	-794
▁Hơ	-795
▁plĕi	-796
▁pơklaih	-797
▁Pơlei	-798
▁lưk	-799
▁tơlang	-800
▁hơb	-801
▁kơđ	-802
▁hlôi	-803
▁kơdr	-804
▁ơu	-805
▁Lăm	-806
▁duh	-807
▁chr	-808
▁pơnhôm	-809
ac	-810
yip	-811
▁giă	-812
yiptơ	-813
▁Êyiptơ	-814
▁tơmo	-815
▁kơplah	-816
ĭa	-817
▁tơd	-818
▁piêu	-819
▁kơkuh	-820
bl	-821
▁bi	-822
▁iung	-823
▁pơting	-824
▁Đe	-825
▁puăn	-826
ơ̆k	-827
▁đu	-828
▁brŏk	-829
▁pham	-830
▁adruh	-831
▁hiong	-832
▁ly	-833
rong	-834
▁Tơdah	-835
bâu	-836
▁phu	-837
▁công	-838
▁tơtă	-839
oa	-840
▁kuy	-841
▁nhen	-842
▁jơră	-843
ơĭ	-844
nao	-845
▁triêu	-846
ôt	-847
▁Truh	-848
chăng	-849
▁tai	-850
▁đơn	-851
▁Nông	-852
▁pơla	-853
▁kư	-854
▁chơ	-855
▁bơnê	-856
▁Jôs	-857
▁Lơm	-858
▁jit	-859
▁xưm	-860
▁hrat	-861
▁thương	-862
▁Ar	-863
▁hlôh	-864
Bô	-865
▁tŭk	-866
▁maih	-867
▁kjung	-868
▁adrung	-869
▁jô̆	-870
▁loai	-871
-'	-872
uih	-873
▁As	-874
ngla	-875
▁jur	-876
▁Kŭ̆t	-877
jang	-878
rist	-879
▁lâm	-880
▁môi	-881
▁Krist	-882
▁Nam	-883
▁khŭl	-884
ŭt	-885
▁dư	-886
▁hua	-887
▁thôn	-888
▁Điêu	-889
▁tơblah	-890
▁dŏng	-891
▁chĭnh	-892
lăng	-893
▁bơl	-894
▁pơtr	-895
▁pơgop	-896
▁tơnap	-897
▁tơjroh	-898
▁hư	-899
▁mŭk	-900
▁hŏ	-901
▁să	-902
▁akăn	-903
▁thuy	-904
up	-905
ưh	-906
▁anh	-907
▁tơno	-908
enh	-909
▁bre	-910
▁hơk	-911
▁chương	-912
ưc	-913
▁Sơn	-914
▁Khul	-915
▁jơ̆p	-916
▁lech	-917
sŭn	-918
▁đêl	-919
▁plei	-920
▁Trung	-921
▁vŭ	-922
hrĕng	-923
▁bơar	-924
▁vi	-925
▁bơg	-926
▁jăng	-927
▁pơmat	-928
▁rai	-929
chĕng	-930
▁Kơ	-931
▁pah	-932
▁xem	-933
▁Ap	-934
bơ̆r	-935
▁bơ̆	-936
▁tuh	-937
▁chơt	-938
▁tơsĭ	-939
▁mĭ	-940
▁đôi	-941
▁akŏm	-942
▁pơtơ̆p	-943
▁wơh	-944
▁Êl	-945
▁khai	-946
▁chăl	-947
▁hil	-948
▁pơ̆	-949
▁huay	-950
▁khei	-951
▁pơch	-952
▁Adrĭng	-953
▁Đĭ	-954
▁lơmo	-955
▁kơpah	-956
es	-957
...	-958
▁et	-959
lơ̆p	-960
ô̆ng	-961
▁ala	-962
▁sek	-963
▁hm	-964
▁điêu	-965
▁asong	-966
▁W	-967
măn	-968
▁tu	-969
▁xư	-970
▁long	-971
au	-972
dro	-973
▁vă	-974
ơhng	-975
▁rok	-976
▁Lăp	-977
▁Đei	-978
▁đuôĭ	-979
▁năng	-980
▁tương	-981
▁su	-982
▁qua	-983
ĕk	-984
ônh	-985
▁HĐ	-986
▁ayăt	-987
▁dăr	-988
▁xik	-989
▁ninh	-990
▁krong	-991
▁nhŭng	-992
▁hơt	-993
▁hơkăn	-994
▁yu	-995
▁tin	-996
▁tro	-997
▁xang	-998
▁Am	-999
▁răk	-1000
▁răm	-1001
▁drăk	-1002
▁tơbăt	-1003
▁tơchĕng	-1004
▁pơđam	-1005
▁drăkăn	-1006
▁khôi	-1007
▁E	-1008
▁kă	-1009
▁akom	-1010
▁đunh	-1011
▁chông	-1012
wi	-1013
▁Ư	-1014
▁lĕ	-1015
▁klo	-1016
ơhngol	-1017
is	-1018
ơu	-1019
▁.	-1020
▁ôn	-1021
▁đê	-1022
▁Tơm	-1023
▁kơl	-1024
▁lai	-1025
buh	-1026
▁Lêwi	-1027
▁pŭ	-1028
▁hơn	-1029
▁pơdơh	-1030
âp	-1031
▁HĐND	-1032
▁phai	-1033
▁tơdăm	-1034
▁tê̆	-1035
▁chŭn	-1036
▁chơnang	-1037
ưa	-1038
mê̆	-1039
▁Ak	-1040
blŏk	-1041
▁hoat	-1042
▁trưk	-1043
▁grông	-1044
▁yư	-1045
ômôn	-1046
▁ngăl	-1047
▁Jơnang	-1048
▁Sôlômôn	-1049
▁dĭ	-1050
▁ră	-1051
▁đôk	-1052
▁pơtruh	-1053
▁hơri	-1054
▁Ưh	-1055
▁pŭn	-1056
▁Viêt	-1057
▁pơgơ̆p	-1058
▁Kăn	-1059
▁bơb	-1060
▁gia	-1061
ơk	-1062
bơl	-1063
▁Phŏ	-1064
▁tăp	-1065
▁Ƀ	-1066
iêl	-1067
▁weh	-1068
▁wih	-1069
▁pơhr	-1070
▁hơmet	-1071
▁hương	-1072
▁pơlok	-1073
▁Hô	-1074
▁xu	-1075
▁hrŭ	-1076
▁kơb	-1077
▁rup	-1078
▁thư	-1079
▁klaih	-1080
▁tơdah	-1081
▁Ba	-1082
▁le	-1083
▁qu	-1084
ui	-1085
▁hoach	-1086
▁kơmăng	-1087
▁ƀa	-1088
▁che	-1089
▁Hnam	-1090
▁kơng	-1091
▁Pơtao	-1092
▁kơbră	-1093
▁Ă	-1094
▁ơk	-1095
▁thao	-1096
▁bơdro	-1097
▁Trương	-1098
or	-1099
▁ro	-1100
▁yom	-1101
▁nghi	-1102
▁pơgŏ	-1103
▁tơw	-1104
drŏng	-1105
▁phô̆	-1106
▁tông	-1107
▁tơtam	-1108
▁bơgang	-1109
Năr	-1110
▁Jêh	-1111
▁hlak	-1112
âng	-1113
▁Thu	-1114
▁phak	-1115
▁tang	-1116
oang	-1117
▁kơdâu	-1118
tat	-1119
▁aseh	-1120
▁rơih	-1121
uă	-1122
ôs	-1123
▁lich	-1124
▁Tơ̆ng	-1125
▁achăng	-1126
ĭn	-1127
▁jơ̆	-1128
ây	-1129
ara	-1130
▁Bơ	-1131
▁Wă	-1132
▁tâm	-1133
▁Phong	-1134
II	-1135
eo	-1136
boh	-1137
▁ƀă	-1138
▁soh	-1139
▁Arôn	-1140
▁Giam	-1141
▁atŭm	-1142
▁Adring	-1143
▁kĕ	-1144
▁tŭn	-1145
bŏ	-1146
uôc	-1147
▁Dah	-1148
▁Jak	-1149
▁kua	-1150
▁đim	-1151
▁Nhơn	-1152
▁Nơ̆r	-1153
▁areh	-1154
▁dĭng	-1155
▁hơdah	-1156
▁pơtơm	-1157
▁klak	-1158
▁găh	-1159
▁mah	-1160
▁lơ̆p	-1161
re	-1162
▁Yôl	-1163
▁tĕch	-1164
▁trung	-1165
jo	-1166
▁jê	-1167
▁sr	-1168
▁kĭa	-1169
▁man	-1170
▁ngân	-1171
▁tơng	-1172
▁drong	-1173
▁cô	-1174
▁kyê	-1175
▁phat	-1176
▁Pơgơl	-1177
▁Thuân	-1178
▁pơlŏk	-1179
▁hơlĕnh	-1180
Bă	-1181
ĕn	-1182
▁đi	-1183
▁phê	-1184
▁Jakôp	-1185
▁O	-1186
uôt	-1187
▁Ăn	-1188
▁Ơĭ	-1189
▁ban	-1190
▁kơs	-1191
▁Anih	-1192
▁pơkao	-1193
▁kơtang	-1194
đeh	-1195
▁Kim	-1196
▁duc	-1197
▁Binh	-1198
▁huai	-1199
▁hưch	-1200
▁kơdră	-1201
▁bơ̆jang	-1202
han	-1203
▁hô	-1204
mônh	-1205
▁khŏm	-1206
▁trăm	-1207
▁pơhrăm	-1208
iê̆n	-1209
▁Abr	-1210
▁Chi	-1211
▁Gah	-1212
▁Hoa	-1213
▁ier	-1214
▁tơme	-1215
▁trach	-1216
QĐ	-1217
▁Đê	-1218
▁dăm	-1219
▁ưng	-1220
▁akar	-1221
▁bơbe	-1222
▁Iĕm	-1223
▁Noh	-1224
▁kăl	-1225
▁tep	-1226
TTQ	-1227
uch	-1228
▁jơn	-1229
▁kăt	-1230
▁Nghi	-1231
Nâu	-1232
sêh	-1233
▁Nă	-1234
▁glă	-1235
▁dach	-1236
▁tơmoi	-1237
▁Chương	-1238
▁tơdrâu	-1239
ma	-1240
ur	-1241
▁rơk	-1242
▁vân	-1243
▁Pơtho	-1244
▁Năr	-1245
▁ami	-1246
▁tah	-1247
▁yŭk	-1248
▁phâm	-1249
▁pơgŏp	-1250
iơ	-1251
ưp	-1252
▁hê	-1253
▁Chă	-1254
▁muh	-1255
▁dơsĭ	-1256
▁Apinh	-1257
▁tơpul	-1258
ôih	-1259
▁tâng	-1260
▁adrin	-1261
▁atung	-1262
▁tơlei	-1263
yơ	-1264
▁so	-1265
▁ăh	-1266
▁dih	-1267
▁gơn	-1268
▁pjo	-1269
▁hang	-1270
id	-1271
âÊ	-1272
▁vê	-1273
▁jao	-1274
▁pơh	-1275
▁chô̆	-1276
▁rơmă	-1277
▁giĕng	-1278
▁Hŭn	-1279
Nĕ	-1280
▁mu	-1281
ngot	-1282
▁iêl	-1283
▁mơl	-1284
▁Đao	-1285
▁phĕi	-1286
▁trât	-1287
▁Huyên	-1288
▁quyêt	-1289
ngu	-1290
nhĕt	-1291
▁Kông	-1292
▁quan	-1293
▁đĭnh	-1294
▁chđeh	-1295
ăo	-1296
Ban	-1297
▁Hăm	-1298
▁Tai	-1299
▁dui	-1300
▁sưt	-1301
▁tiêm	-1302
▁tôch	-1303
▁điên	-1304
▁Bơsŭn	-1305
▁mơsêh	-1306
▁khoang	-1307
HC	-1308
ĕl	-1309
▁tuk	-1310
▁giai	-1311
▁nuih	-1312
rŭ	-1313
▁ken	-1314
▁pơx	-1315
▁sơl	-1316
▁Tinh	-1317
▁ngôi	-1318
▁chuyên	-1319
HP	-1320
▁Ha	-1321
▁Quy	-1322
▁dơ̆t	-1323
▁kơna	-1324
▁ning	-1325
▁phơ̆ng	-1326
mi	-1327
▁ayơ	-1328
▁ioh	-1329
▁lơĭ	-1330
▁thŭ	-1331
▁buăl	-1332
▁kiêm	-1333
▁ruôt	-1334
▁pơtêp	-1335
▁trang	-1336
bŏk	-1337
ô̆i	-1338
▁Ah	-1339
▁khă	-1340
▁Juđê	-1341
▁sŏng	-1342
▁tơjr	-1343
▁ương	-1344
▁ataih	-1345
▁chuân	-1346
▁gơnang	-1347
hĭ	-1348
lăi	-1349
mach	-1350
▁Tih	-1351
▁gĭt	-1352
nguaih	-1353
ov	-1354
▁,	-1355
▁ƀok	-1356
▁Luât	-1357
▁quân	-1358
▁tơmang	-1359
iêk	-1360
▁vĭ	-1361
▁krưp	-1362
▁thiên	-1363
bơm	-1364
▁Dr	-1365
▁hă	-1366
rông	-1367
▁Thi	-1368
▁găn	-1369
▁hai	-1370
▁jul	-1371
▁wao	-1372
▁giăo	-1373
▁ranh	-1374
▁thâm	-1375
▁pơngot	-1376
ari	-1377
bal	-1378
▁gưm	-1379
▁huy	-1380
▁pơp	-1381
▁hơng	-1382
▁sơ̆p	-1383
▁tanh	-1384
▁Pơj	-1385
▁Teh	-1386
▁puh	-1387
▁brai	-1388
▁bơng	-1389
▁tiên	-1390
▁Krong	-1391
▁hơbĕn	-1392
binh	-1393
bơ̆p	-1394
▁Cov	-1395
▁Dôm	-1396
▁Năm	-1397
▁tra	-1398
▁ƀuh	-1399
▁-	-1400
▁xơ	-1401
nhĕm	-1402
▁bôl	-1403
▁dan	-1404
▁Akŭm	-1405
▁hiơt	-1406
▁hơmu	-1407
HCS	-1408
▁di	-1409
ngon	-1410
▁boh	-1411
▁alê̆	-1412
▁pơdr	-1413
▁Covid	-1414
▁Jôsep	-1415
▁mơdrŏng	-1416
▁chê	-1417
▁hơđ	-1418
▁Đak	-1419
▁jrăng	-1420
nah	-1421
▁Lư	-1422
bang	-1423
bĕnh	-1424
▁phă	-1425
▁Hloh	-1426
▁Athei	-1427
▁nghia	-1428
▁Tơp	-1429
▁như	-1430
▁quôc	-1431
▁tơ̆p	-1432
▁Thương	-1433
▁Bơhngol	-1434
uê	-1435
▁ax	-1436
▁Jôr	-1437
▁hoan	-1438
▁jŭng	-1439
▁koan	-1440
▁lơng	-1441
▁điêm	-1442
▁Jôsuê	-1443
▁Bu	-1444
bĕng	-1445
uang	-1446
▁Sam	-1447
▁hŏa	-1448
▁mưk	-1449
▁phô	-1450
▁hơ̆p	-1451
▁tơpŭ	-1452
▁akhan	-1453
▁bơsŭn	-1454
▁hơlĕch	-1455
KT	-1456
ub	-1457
iri	-1458
uô̆	-1459
▁kuă	-1460
▁đeh	-1461
▁Liên	-1462
▁tơkl	-1463
▁xuât	-1464
▁Sơnăm	-1465
▁Thông	-1466
▁asêch	-1467
▁hơdrol	-1468
CB	-1469
aham	-1470
▁lơp	-1471
▁sơh	-1472
Lơ̆ng	-1473
▁wơ̆t	-1474
▁hơgăt	-1475
▁pơang	-1476
▁ơkơ̆u	-1477
Boi	-1478
maih	-1479
▁hin	-1480
▁yuk	-1481
▁chưc	-1482
▁kŭ̆t	-1483
▁rang	-1484
▁tơgar	-1485
bet	-1486
meh	-1487
biơ̆	-1488
▁Măt	-1489
▁Qua	-1490
▁gơd	-1491
▁koh	-1492
▁kê̆	-1493
▁Phil	-1494
▁hrŭk	-1495
▁kơnh	-1496
▁têch	-1497
▁Đơng	-1498
▁nguyên	-1499
NN	-1500
bŭ	-1501
ist	-1502
ênh	-1503
hian	-1504
▁chh	-1505
▁kiên	-1506
▁pơ̆k	-1507
▁tơwih	-1508
▁tơlĕch	-1509
▁Abraham	-1510
êk	-1511
ŭch	-1512
▁kŭ	-1513
▁ôr	-1514
▁biêk	-1515
▁dech	-1516
▁khoa	-1517
▁thŭng	-1518
ana	-1519
▁Kŭm	-1520
▁phĭ	-1521
▁Dang	-1522
▁Măng	-1523
▁groi	-1524
▁layơ	-1525
da	-1526
ôil	-1527
UBND	-1528
▁Jơh	-1529
▁Mưh	-1530
▁khu	-1531
▁môn	-1532
▁hiêu	-1533
▁Ahrĕi	-1534
▁Nguyên	-1535
▁tơtông	-1536
rơ	-1537
bil	-1538
môn	-1539
▁''	-1540
▁Mô	-1541
▁Sê	-1542
▁sơm	-1543
▁chep	-1544
▁tiêp	-1545
▁trŭn	-1546
▁đô̆ng	-1547
▁bơngot	-1548
CM	-1549
XH	-1550
ơc	-1551
och	-1552
đăn	-1553
▁KH	-1554
▁tă	-1555
▁Bơg	-1556
▁lơi	-1557
▁yuơ	-1558
araôn	-1559
bilôn	-1560
▁Kơpô	-1561
▁Xuân	-1562
▁gleh	-1563
▁wang	-1564
▁đơ̆i	-1565
▁glung	-1566
▁mơlâu	-1567
▁tuyên	-1568
▁adrech	-1569
▁tơjrưm	-1570
▁Babilôn	-1571
▁Pharaôn	-1572
▁cu	-1573
ekia	-1574
moih	-1575
▁HCM	-1576
▁bơy	-1577
▁dur	-1578
▁kŭn	-1579
▁mĭl	-1580
▁răt	-1581
▁sŏk	-1582
▁vât	-1583
▁danh	-1584
▁jung	-1585
▁đêch	-1586
▁pơjuă	-1587
▁tơ̆ng	-1588
▁Jôrđăn	-1589
âÊn	-1590
▁cư	-1591
bơ̆l	-1592
than	-1593
▁CCB	-1594
▁gre	-1595
▁jăn	-1596
istin	-1597
▁pơtep	-1598
bat	-1599
▁Tô	-1600
▁ơh	-1601
▁Kuy	-1602
▁Ngŏ	-1603
▁han	-1604
▁ngu	-1605
▁sô̆	-1606
▁yân	-1607
▁KHKT	-1608
▁tung	-1609
▁axong	-1610
▁kơtum	-1611
▁tơdra	-1612
▁Philistin	-1613
un	-1614
gam	-1615
▁rŏ	-1616
mong	-1617
▁Bên	-1618
▁Dơn	-1619
▁Hao	-1620
▁Nghĭ	-1621
▁bơne	-1622
▁kơch	-1623
▁anhăk	-1624
▁blŭng	-1625
▁hlĭch	-1626
▁thuât	-1627
▁pơdơ̆ng	-1628
▁ưu	-1629
▁kok	-1630
▁phe	-1631
▁hiap	-1632
▁hyoh	-1633
▁uôil	-1634
▁phang	-1635
▁thong	-1636
▁pơgang	-1637
ĕo	-1638
▁Thê	-1639
▁phi	-1640
▁Đâu	-1641
▁ksô̆	-1642
▁suât	-1643
▁sơhm	-1644
▁thak	-1645
▁Trong	-1646
▁chêng	-1647
▁ngoai	-1648
▁tơpôl	-1649
▁dơrong	-1650
▁phương	-1651
▁kơchăng	-1652
%;	-1653
yang	-1654
▁nan	-1655
▁ƀơm	-1656
▁Công	-1657
▁druh	-1658
▁mang	-1659
▁khoan	-1660
▁pơkra	-1661
▁truyên	-1662
",	-1663
ău	-1664
oai	-1665
▁Hom	-1666
▁Tơg	-1667
▁bơs	-1668
▁bưt	-1669
▁hră	-1670
▁đôc	-1671
▁ƀôh	-1672
rơbâu	-1673
▁jŭ̆t	-1674
▁kơ̆u	-1675
▁rơng	-1676
▁thưk	-1677
▁hơdơĭ	-1678
▁nghiêm	-1679
bĭ	-1680
Inh	-1681
lĕi	-1682
▁Ab	-1683
▁he	-1684
▁găr	-1685
▁rơh	-1686
▁đâu	-1687
▁pơgê	-1688
▁Đưng	-1689
▁gơdai	-1690
▁pơxrŭ	-1691
▁kơđông	-1692
▁UB	-1693
▁kê	-1694
imet	-1695
▁Man	-1696
▁Pho	-1697
▁juă	-1698
▁kro	-1699
▁met	-1700
▁mưh	-1701
▁nhă	-1702
▁păr	-1703
▁Pơnh	-1704
▁kơne	-1705
▁ming	-1706
▁mơ̆u	-1707
▁pơih	-1708
▁thac	-1709
▁trôm	-1710
▁kơsơ̆	-1711
▁thô̆ng	-1712
VN	-1713
brê	-1714
▁Uy	-1715
▁ji	-1716
iê̆p	-1717
ôhan	-1718
▁Pơđ	-1719
▁but	-1720
▁hao	-1721
▁rơn	-1722
▁mong	-1723
▁mônh	-1724
▁rông	-1725
▁tham	-1726
▁hơmơ̆l	-1727
▁tơpang	-1728
eb	-1729
bŏn	-1730
▁La	-1731
▁Yă	-1732
amin	-1733
uôih	-1734
▁Boi	-1735
▁Gat	-1736
▁gak	-1737
▁chê̆	-1738
▁dêch	-1739
▁yưng	-1740
▁kơpưng	-1741
ent	-1742
▁Bĭ	-1743
▁Hê	-1744
▁Hes	-1745
▁Lao	-1746
▁gêr	-1747
▁hŭt	-1748
▁jet	-1749
▁jrŭ	-1750
▁lưu	-1751
▁răp	-1752
▁sưa	-1753
▁trĭ	-1754
anaan	-1755
▁blĕk	-1756
▁brem	-1757
▁kial	-1758
▁liêu	-1759
▁puăt	-1760
▁tech	-1761
▁tăng	-1762
▁Kanaan	-1763
▁Tơjung	-1764
▁jơrông	-1765
),	-1766
TN	-1767
dŏ	-1768
lô	-1769
đôm	-1770
ươn	-1771
▁Ês	-1772
Long	-1773
▁Gil	-1774
▁Mŭk	-1775
▁jih	-1776
▁biêu	-1777
▁tơ̆k	-1778
▁bơhngol	-1779
Nh	-1780
bra	-1781
iĕt	-1782
▁Bi	-1783
▁gŏ	-1784
bĭch	-1785
▁jei	-1786
▁kia	-1787
▁păh	-1788
▁sĭt	-1789
lôgam	-1790
▁amăn	-1791
▁pơđĭ	-1792
▁kilôgam	-1793
bôt	-1794
băo	-1795
bơu	-1796
▁UBM	-1797
▁kưu	-1798
▁đŏk	-1799
▁Dơnŏ	-1800
▁Môap	-1801
▁cent	-1802
▁phŭk	-1803
▁pơkăm	-1804
▁Pơgloh	-1805
▁centimet	-1806
ơr	-1807
▁('	-1808
▁ad	-1809
▁sô	-1810
▁tĭa	-1811
▁ơ̆i	-1812
▁chât	-1813
▁hmoi	-1814
▁kơđeh	-1815
▁tơroi	-1816
▁UBMTTQ	-1817
▁tơklah	-1818
aia	-1819
êph	-1820
▁Jơ	-1821
▁re	-1822
oanh	-1823
▁Iŏk	-1824
▁nôi	-1825
HCSXH	-1826
▁chêp	-1827
▁gơal	-1828
▁pơ̆n	-1829
▁tơpu	-1830
▁vươn	-1831
▁nhơ̆m	-1832
▁NHCSXH	-1833
▁sơlŭng	-1834
▁hơnơ̆ng	-1835
lŭ	-1836
aim	-1837
ase	-1838
▁kŏ	-1839
▁Jên	-1840
▁Sim	-1841
▁bok	-1842
▁dal	-1843
▁pha	-1844
▁kơth	-1845
▁Pơlŏk	-1846
▁Tơgŭm	-1847
▁pơjăm	-1848
▁pơkăp	-1849
▁Manase	-1850
HPN	-1851
wao	-1852
▁Kr	-1853
▁mi	-1854
▁nĕ	-1855
▁Pôl	-1856
▁muk	-1857
▁tơi	-1858
▁LHPN	-1859
▁soat	-1860
▁pơchah	-1861
ĕr	-1862
Bŏk	-1863
bao	-1864
êmi	-1865
▁uh	-1866
▁Găh	-1867
▁chiu	-1868
▁drap	-1869
▁bơyan	-1870
yư	-1871
BNN	-1872
▁Ti	-1873
yung	-1874
▁Huy	-1875
▁bơm	-1876
▁dăh	-1877
▁tau	-1878
▁xoi	-1879
▁MTTQ	-1880
▁Adrol	-1881
▁Thinh	-1882
▁cheng	-1883
▁mương	-1884
III	-1885
ôbô	-1886
▁Dơ	-1887
▁hn	-1888
▁ra	-1889
▁sĭ	-1890
▁vo	-1891
▁Lei	-1892
▁Vĭt	-1893
▁hop	-1894
▁mơm	-1895
▁phŏ	-1896
▁tuy	-1897
jamin	-1898
ôbôam	-1899
▁Hiêp	-1900
▁canh	-1901
▁chưa	-1902
▁tram	-1903
▁chruh	-1904
▁chưng	-1905
▁kơlih	-1906
▁pơhlŭ	-1907
▁tơsĭn	-1908
▁kơting	-1909
▁pơlung	-1910
▁Bênjamin	-1911
▁Jơhngơ̆m	-1912
CP	-1913
wơ	-1914
mơ̆i	-1915
▁Nôi	-1916
▁hom	-1917
▁kơm	-1918
▁mon	-1919
▁pơn	-1920
▁ơkơu	-1921
▁kơtul	-1922
▁sơmah	-1923
▁tơkan	-1924
▁tơklă	-1925
▁mơyang	-1926
ct	-1927
gah	-1928
êtr	-1929
ôli	-1930
ư̆k	-1931
▁đa	-1932
▁găm	-1933
▁hŏp	-1934
▁jăk	-1935
▁por	-1936
▁tơhl	-1937
▁Jơ̆ng	-1938
▁mălĕi	-1939
▁pơyom	-1940
▁Pơgơ̆p	-1941
▁tơiung	-1942
êđ	-1943
̆n	-1944
iel	-1945
uel	-1946
ê̆n	-1947
nơ̆m	-1948
▁hlŏ	-1949
▁hoh	-1950
▁tô̆	-1951
▁Đan	-1952
▁apoh	-1953
▁cung	-1954
▁rơka	-1955
▁tơrơ	-1956
▁Kơpal	-1957
▁Yôhan	-1958
▁chang	-1959
▁klenh	-1960
▁kơwao	-1961
▁thăng	-1962
▁kơđeng	-1963
%,	-1964
cta	-1965
nar	-1966
â̆t	-1967
▁Br	-1968
▁Si	-1969
▁Bai	-1970
▁hơw	-1971
▁ngư	-1972
▁pơs	-1973
▁rac	-1974
▁sat	-1975
▁tak	-1976
▁tia	-1977
▁ƀar	-1978
▁Bơ̆n	-1979
▁drăm	-1980
▁pĕng	-1981
▁hecta	-1982
▁hơlen	-1983
▁đuuôĭ	-1984
▁Jêrêmi	-1985
hê	-1986
mon	-1987
ô̆k	-1988
▁Mĕ	-1989
▁duch	-1990
▁huch	-1991
▁phun	-1992
▁yanh	-1993
▁Ammôn	-1994
▁chrih	-1995
▁tơdrô	-1996
▁bơmơ̆t	-1997
▁Hesekia	-1998
▁sơhmanh	-1999
bo	-2000
leh	-2001
phr	-2002
▁Ki	-2003
▁aw	-2004
▁gư	-2005
biêu	-2006
iê̆t	-2007
minh	-2008
rang	-2009
▁jan	-2010
▁lao	-2011
▁ly̆	-2012
▁yơh	-2013
▁Đôi	-2014
▁Đĕi	-2015
êtrôs	-2016
▁Eđôm	-2017
▁chêr	-2018
▁sang	-2019
▁tơbr	-2020
▁pơgar	-2021
▁Pêtrôs	-2022
NĐ	-2023
oei	-2024
wei	-2025
ơnh	-2026
▁Yu	-2027
▁ta	-2028
uô̆c	-2029
▁ang	-2030
▁Yoch	-2031
▁apah	-2032
▁trăp	-2033
▁hơdăh	-2034
▁hơdral	-2035
▁khuyên	-2036
eat	-2037
thu	-2038
ubim	-2039
▁Anh	-2040
▁Anu	-2041
▁Yam	-2042
▁kăn	-2043
▁tôn	-2044
nhŭng	-2045
▁chăt	-2046
▁gloh	-2047
▁kham	-2048
▁nglo	-2049
▁niêm	-2050
▁Đĭnh	-2051
▁huŏng	-2052
▁thiêt	-2053
▁Gileat	-2054
▁Pơjing	-2055
▁pơnhan	-2056
▁pơchrang	-2057
ph	-2058
sa	-2059
TTg	-2060
chă	-2061
▁ge	-2062
blep	-2063
▁cai	-2064
▁gơw	-2065
▁hei	-2066
▁jâu	-2067
▁nhi	-2068
▁pik	-2069
▁chro	-2070
▁diên	-2071
▁mơng	-2072
▁Quang	-2073
▁atŭch	-2074
▁bơwei	-2075
▁pơnăr	-2076
▁chêrubim	-2077
HPT	-2078
aph	-2079
ine	-2080
isê	-2081
iĕo	-2082
▁yê	-2083
▁Tây	-2084
▁Têt	-2085
▁ach	-2086
▁duy	-2087
▁sik	-2088
▁tho	-2089
▁tân	-2090
▁Êli	-2091
▁Baal	-2092
▁Ngân	-2093
▁chơk	-2094
▁ngŭn	-2095
▁plơ̆	-2096
▁Đông	-2097
▁Huynh	-2098
▁hơdơi	-2099
▁hơpơi	-2100
▁kuyêt	-2101
▁UBMTTQVN	-2102
▁ô	-2103
bĭa	-2104
nơr	-2105
ôna	-2106
▁At	-2107
▁Bô	-2108
▁hy	-2109
▁po	-2110
cine	-2111
lŏng	-2112
▁Bal	-2113
▁Ham	-2114
▁jra	-2115
▁lom	-2116
▁nge	-2117
ŏnglo	-2118
▁khêl	-2119
▁nhêm	-2120
▁ƀenh	-2121
▁doanh	-2122
bu	-2123
ƀo	-2124
yŭk	-2125
▁Ks	-2126
asar	-2127
iê̆u	-2128
iĕng	-2129
nhăk	-2130
ôrit	-2131
▁Kal	-2132
▁mưt	-2133
▁tap	-2134
▁xut	-2135
▁ôli	-2136
▁Hêbr	-2137
▁nghĭ	-2138
▁nhât	-2139
▁thôi	-2140
▁Jêhôs	-2141
▁klŏng	-2142
▁pơđep	-2143
▁tơduă	-2144
▁ôliwơ	-2145
▁jơhnơr	-2146
▁tơbral	-2147
▁tơkang	-2148
Ih	-2149
ơhl	-2150
▁si	-2151
▁ôm	-2152
▁liơ	-2153
▁toh	-2154
▁vac	-2155
▁Đon	-2156
▁Isăk	-2157
▁Jôap	-2158
▁Tham	-2159
▁Yŏng	-2160
▁bơnă	-2161
▁dung	-2162
▁gơ̆n	-2163
▁kanh	-2164
▁kê̆t	-2165
▁lĭch	-2166
▁ƀơ̆r	-2167
▁Chănh	-2168
▁bơsat	-2169
▁klang	-2170
▁kơtơh	-2171
▁pơjah	-2172
▁tơngh	-2173
▁Amôrit	-2174
▁sruôih	-2175
▁vaccine	-2176
du	-2177
TNT	-2178
nan	-2179
▁Bêt	-2180
▁hon	-2181
▁kla	-2182
▁kơx	-2183
▁sut	-2184
▁xek	-2185
▁Bơgê	-2186
▁cach	-2187
▁kơdŭ	-2188
▁kơtă	-2189
▁Kjung	-2190
▁Pơđam	-2191
▁jơnŭm	-2192
▁kơtĕch	-2193
''	-2194
me	-2195
lơk	-2196
▁bă	-2197
▁Ban	-2198
▁Kơt	-2199
▁khĭ	-2200
▁kum	-2201
▁kân	-2202
▁kăp	-2203
▁sơk	-2204
▁xac	-2205
▁xâu	-2206
▁ơda	-2207
▁Jôna	-2208
▁Tram	-2209
▁hlôm	-2210
▁jơdr	-2211
▁klah	-2212
▁mưng	-2213
▁pang	-2214
▁Đoan	-2215
▁Asiri	-2216
▁Klaih	-2217
▁pơyan	-2218
▁tơjur	-2219
▁Pơting	-2220
./	-2221
./.	-2222
bak	-2223
băk	-2224
ê̆t	-2225
▁Jĭ	-2226
ubên	-2227
▁Hơk	-2228
▁jơk	-2229
▁lơl	-2230
▁mâu	-2231
▁non	-2232
▁têh	-2233
▁đan	-2234
▁Giăo	-2235
▁Krao	-2236
▁yơ̆r	-2237
▁Drong	-2238
▁Rubên	-2239
▁arăng	-2240
▁pơpuh	-2241
▁thơng	-2242
▁tranh	-2243
▁tơweh	-2244
▁hơdơ̆r	-2245
▁pơdrâu	-2246
▁sriêng	-2247
▁tơnghiêt	-2248
đê	-2249
mui	-2250
▁Mĭ	-2251
lưng	-2252
▁gưi	-2253
▁rơw	-2254
▁Hoai	-2255
▁hơbo	-2256
▁hơnh	-2257
▁xăng	-2258
▁Êphr	-2259
▁ơgah	-2260
▁Nguôn	-2261
▁hlĕch	-2262
▁hrôih	-2263
▁jơnum	-2264
▁klơ̆m	-2265
▁plenh	-2266
▁pơđâu	-2267
▁tiê̆p	-2268
▁dơning	-2269
▁nghiên	-2270
CT	-2271
ut	-2272
êb	-2273
asa	-2274
▁Es	-2275
êlek	-2276
▁Kho	-2277
▁Mik	-2278
▁hre	-2279
▁lĕi	-2280
▁mua	-2281
▁mum	-2282
▁sot	-2283
▁Brih	-2284
▁Pham	-2285
▁dônh	-2286
▁hrơ̆	-2287
▁sĕch	-2288
▁yơ̆i	-2289
▁gơwŏk	-2290
▁gương	-2291
▁kiê̆n	-2292
▁tơnuh	-2293
▁Samuel	-2294
▁rơngei	-2295
yu	-2296
uăn	-2297
▁Ja	-2298
▁Ta	-2299
iê̆m	-2300
ling	-2301
▁Mai	-2302
▁Phu	-2303
▁bal	-2304
▁chĭ	-2305
▁chŭ	-2306
▁hăt	-2307
▁jơl	-2308
▁lam	-2309
▁lap	-2310
▁mâm	-2311
▁tôi	-2312
aphat	-2313
▁hlău	-2314
▁khâu	-2315
▁nhăt	-2316
▁thuô	-2317
▁thưc	-2318
▁đŏng	-2319
▁khang	-2320
▁pơtrơp	-2321
▁tơmơ̆t	-2322
bê	-2323
ưn	-2324
uăl	-2325
ŭ̆n	-2326
ơih	-2327
▁Dư	-2328
▁Kê	-2329
▁dy	-2330
▁mư	-2331
▁đo	-2332
nơ̆u	-2333
▁Abi	-2334
▁Bao	-2335
▁Gal	-2336
▁Hơp	-2337
▁Oei	-2338
▁Sal	-2339
▁ham	-2340
▁klĕ	-2341
▁mơu	-2342
▁pai	-2343
▁tăl	-2344
▁vih	-2345
▁đăk	-2346
▁ơla	-2347
ngiĕo	-2348
▁Ahas	-2349
▁Giao	-2350
▁hơƀo	-2351
▁sơre	-2352
▁hling	-2353
▁hơkâu	-2354
▁klong	-2355
▁klơ̆p	-2356
▁pơtê̆	-2357
▁rơkah	-2358
▁sơkat	-2359
▁thŏng	-2360
▁drơ̆ng	-2361
▁kơpăng	-2362
▁nhiê̆m	-2363
▁pơlong	-2364
▁bơdrong	-2365
▁Jêhôsaphat	-2366
ơđ	-2367
Bar	-2368
dăm	-2369
hot	-2370
nau	-2371
ơmo	-2372
▁Hl	-2373
▁Ka	-2374
▁Ma	-2375
▁er	-2376
iê̆h	-2377
▁Jês	-2378
▁Pơk	-2379
▁apo	-2380
▁brŏ	-2381
▁gôh	-2382
▁hơi	-2383
▁mac	-2384
▁mih	-2385
▁sĕt	-2386
▁tac	-2387
▁thĭ	-2388
▁xơ̆	-2389
▁Hơdr	-2390
▁Tơng	-2391
▁Tơpă	-2392
▁amem	-2393
▁brư̆	-2394
▁erih	-2395
▁hơtŏ	-2396
▁kŏng	-2397
▁nhĕm	-2398
▁ring	-2399
▁Abram	-2400
▁Jêhôi	-2401
▁kơthơ	-2402
▁kơtơp	-2403
▁pơgăn	-2404
▁tơnăp	-2405
▁adrơ̆u	-2406
▁sơngah	-2407
▁drŏnglo	-2408
Tơ	-2409
nă	-2410
wa	-2411
Ên	-2412
đa	-2413
Noh	-2414
bêt	-2415
▁Hi	-2416
▁Nĕ	-2417
▁Tư	-2418
▁ôp	-2419
atan	-2420
▁Jop	-2421
▁Tam	-2422
▁cam	-2423
▁câu	-2424
▁cưa	-2425
▁gom	-2426
▁hal	-2427
▁jum	-2428
▁khŏ	-2429
▁mil	-2430
▁măy	-2431
▁pra	-2432
▁rei	-2433
▁giam	-2434
▁keng	-2435
▁klơm	-2436
▁kumi	-2437
▁pơle	-2438
▁thân	-2439
▁tĭnh	-2440
▁tơ̆r	-2441
▁atuch	-2442
▁kueng	-2443
▁pơdăr	-2444
▁rơbâu	-2445
▁thuôc	-2446
▁Pơnhôm	-2447
▁kơpơ̆ng	-2448
▁pơdrŏng	-2449
▁Êphraim	-2450
ĭm	-2451
▁e	-2452
TTr	-2453
răh	-2454
vơn	-2455
yĕr	-2456
▁Sô	-2457
▁ai	-2458
▁bưa	-2459
▁gơ̆	-2460
▁hek	-2461
▁ksê	-2462
▁kơh	-2463
▁lŭk	-2464
▁păk	-2465
▁xư̆	-2466
▁Đưc	-2467
▁Lăng	-2468
▁athu	-2469
▁hnơi	-2470
▁hô̆i	-2471
▁hơch	-2472
▁hơke	-2473
▁nhem	-2474
▁dyŏng	-2475
▁dương	-2476
▁hơtŏk	-2477
▁pơ̆ng	-2478
▁hơpiĕt	-2479
Lu	-2480
na	-2481
ilê	-2482
lep	-2483
sar	-2484
▁Vo	-2485
▁bê	-2486
▁se	-2487
ơmei	-2488
▁Bơh	-2489
▁Han	-2490
▁Yao	-2491
▁kơu	-2492
▁ngô	-2493
▁sơn	-2494
▁tuc	-2495
▁vao	-2496
brơ̆m	-2497
ichem	-2498
▁Ahap	-2499
▁Anăn	-2500
▁Canh	-2501
▁Pơma	-2502
▁Siri	-2503
▁THCS	-2504
▁dơng	-2505
▁hlơp	-2506
▁hơbŏ	-2507
▁nươc	-2508
▁bơ̆ng	-2509
▁chrơp	-2510
▁hmăng	-2511
▁pơtih	-2512
▁Êlisê	-2513
▁Sichem	-2514
▁hơmĕng	-2515
▁lơngơp	-2516
TD	-2517
ja	-2518
Iĕm	-2519
bai	-2520
bui	-2521
▁Gô	-2522
▁Ƀa	-2523
nhăt	-2524
▁Kơd	-2525
▁PTD	-2526
▁Sil	-2527
▁Sêm	-2528
▁alê	-2529
▁bao	-2530
▁uôl	-2531
▁đum	-2532
brang	-2533
▁XIII	-2534
▁bơgê	-2535
▁chop	-2536
▁dăng	-2537
▁juei	-2538
▁plôh	-2539
▁prah	-2540
▁wơ̆l	-2541
imêlek	-2542
▁Bơghê	-2543
▁Tơmam	-2544
▁bơlôh	-2545
▁chơng	-2546
▁plênh	-2547
▁pơdah	-2548
▁sơlam	-2549
▁tơbeh	-2550
▁vuông	-2551
▁mơmơ̆u	-2552
▁Jêrôbôam	-2553
YT	-2554
Yua	-2555
ali	-2556
nơp	-2557
▁TT	-2558
▁nŏ	-2559
▁êp	-2560
▁“'	-2561
bônh	-2562
▁Kua	-2563
▁Kơm	-2564
▁Liơ	-2565
▁Neb	-2566
▁Xik	-2567
▁duk	-2568
▁hơy	-2569
▁phơ	-2570
▁tĭn	-2571
▁Êlê	-2572
Nhŏng	-2573
biê̆n	-2574
▁Ling	-2575
▁Phar	-2576
▁hlih	-2577
▁rơdu	-2578
▁thai	-2579
▁tơnŏ	-2580
▁vâÊn	-2581
▁đich	-2582
▁gơneh	-2583
▁hơyoh	-2584
▁kơtăp	-2585
▁pơsĭt	-2586
▁pơtĕp	-2587
▁tơnơm	-2588
▁xơnăm	-2589
▁hơdruh	-2590
▁kơdơ̆u	-2591
▁tơpŭng	-2592
▁kơdrăng	-2593
▁sơnglŏng	-2594
%.	-2595
ĐT	-2596
ĭl	-2597
bih	-2598
âÊt	-2599
▁Ađ	-2600
▁Nô	-2601
▁Ty	-2602
▁dă	-2603
▁jô	-2604
▁ke	-2605
▁xe	-2606
▁xo	-2607
lơ̆i	-2608
▁Bêr	-2609
▁Dră	-2610
▁Sêr	-2611
▁Sư̆	-2612
▁Tơt	-2613
▁bia	-2614
▁blu	-2615
▁brư	-2616
▁chư	-2617
▁jri	-2618
▁kŭp	-2619
▁lep	-2620
▁luy	-2621
▁tăi	-2622
▁xêp	-2623
▁yan	-2624
▁Phân	-2625
▁Quôc	-2626
▁binh	-2627
▁hiên	-2628
▁hơra	-2629
▁jruh	-2630
▁kĕch	-2631
▁lanh	-2632
▁nhâp	-2633
▁đing	-2634
▁Pơtăm	-2635
▁achom	-2636
▁duyêt	-2637
▁êphot	-2638
▁Galilê	-2639
▁Hêbrôn	-2640
▁Pơnhroh	-2641
▁hơđơ̆ng	-2642
▁Êlêasar	-2643
rê	-2644
ty	-2645
ers	-2646
isi	-2647
reh	-2648
▁My	-2649
▁Oh	-2650
Bơ̆t	-2651
aria	-2652
nhot	-2653
uôch	-2654
▁Ahi	-2655
▁Bar	-2656
▁Cty	-2657
▁Trŏ	-2658
▁don	-2659
▁ghi	-2660
▁jah	-2661
▁kâp	-2662
▁pre	-2663
▁sil	-2664
▁yuă	-2665
▁Akâu	-2666
▁Pêng	-2667
▁Rơmo	-2668
▁Siôn	-2669
▁adoi	-2670
▁atâu	-2671
▁bluh	-2672
▁bơ̆l	-2673
▁dich	-2674
▁pinh	-2675
▁prĕl	-2676
▁Pơjao	-2677
▁Satan	-2678
▁anhôm	-2679
▁mơdro	-2680
▁pơmai	-2681
▁yoanh	-2682
▁Kơmăng	-2683
▁chơchă	-2684
▁hơlơ̆k	-2685
▁thiê̆t	-2686
▁tuyê̆n	-2687
▁tơplah	-2688
▁Đaniel	-2689
▁hơdrong	-2690
▁Abimêlek	-2691
▁Jônathan	-2692
);	-2693
ha	-2694
lŏ	-2695
ŏn	-2696
dei	-2697
lôh	-2698
êth	-2699
đak	-2700
▁Mi	-2701
▁ư̆	-2702
puăn	-2703
▁AÊn	-2704
▁Bas	-2705
▁Bok	-2706
▁Bơn	-2707
▁Kơl	-2708
▁Ngo	-2709
▁Sin	-2710
▁bôp	-2711
▁bơd	-2712
▁lac	-2713
▁lâp	-2714
▁mam	-2715
▁môt	-2716
▁pŭk	-2717
▁reh	-2718
▁rơv	-2719
▁yao	-2720
▁yoh	-2721
▁Linh	-2722
▁Thuy	-2723
▁adro	-2724
▁dong	-2725
▁gian	-2726
▁khĭn	-2727
▁kơtu	-2728
▁pơyô	-2729
▁tong	-2730
▁trai	-2731
▁wêch	-2732
▁Êsai	-2733
▁Chêng	-2734
▁Glong	-2735
▁Kuyêt	-2736
▁blung	-2737
▁giơng	-2738
▁hlang	-2739
▁hrĕng	-2740
▁phơ̆k	-2741
▁Bơhnar	-2742
▁Samari	-2743
TW	-2744
Đĭ	-2745
hĭm	-2746
lat	-2747
▁Gr	-2748
▁Kl	-2749
▁dj	-2750
iram	-2751
nhao	-2752
êbus	-2753
êtit	-2754
▁Măl	-2755
▁Nôê	-2756
▁Yak	-2757
▁bŭk	-2758
▁hra	-2759
▁hăn	-2760
▁kŭk	-2761
▁phŭ	-2762
▁ruh	-2763
▁tor	-2764
▁ung	-2765
▁Jơră	-2766
▁Khan	-2767
▁Layơ	-2768
▁bô̆k	-2769
▁chum	-2770
▁chĭt	-2771
▁jơwa	-2772
▁luân	-2773
▁nhơn	-2774
▁pơtŏ	-2775
▁Êsâu	-2776
▁Hêtit	-2777
▁Nhŭng	-2778
▁chung	-2779
▁glang	-2780
▁hiŏng	-2781
▁hơkap	-2782
▁hơtŭt	-2783
▁hơvơn	-2784
▁khach	-2785
▁kuô̆c	-2786
▁luyên	-2787
▁quyên	-2788
▁rơkai	-2789
▁tơgơ̆	-2790
▁yương	-2791
▁Drăkăn	-2792
▁kơhlôh	-2793
▁rơngơp	-2794
▁Pharisi	-2795
bơ	-2796
Kră	-2797
dan	-2798
ư̆m	-2799
▁He	-2800
▁Yi	-2801
▁mŏ	-2802
▁Asa	-2803
▁Cat	-2804
▁Hôr	-2805
▁Lot	-2806
▁Mak	-2807
▁Phư	-2808
▁Rêh	-2809
▁keo	-2810
▁môk	-2811
▁nam	-2812
▁xơk	-2813
▁Bala	-2814
▁Nhôn	-2815
▁anat	-2816
▁bang	-2817
▁khăc	-2818
▁kơnu	-2819
▁truy	-2820
▁trưc	-2821
▁bơsei	-2822
▁ching	-2823
▁chiên	-2824
▁chơ̆p	-2825
▁hơhĭm	-2826
▁khŭ̆n	-2827
▁kơdơ̆	-2828
▁nhung	-2829
▁phara	-2830
▁pơdreo	-2831
▁pơmơ̆t	-2832
▁nghiê̆p	-2833
LB	-2834
NH	-2835
eu	-2836
iu	-2837
ĭp	-2838
atn	-2839
kah	-2840
orđ	-2841
pơđ	-2842
êba	-2843
êka	-2844
▁Rŏ	-2845
▁ja	-2846
▁yi	-2847
alek	-2848
biê̆	-2849
iong	-2850
wang	-2851
êkai	-2852
▁CLB	-2853
▁Ksơ	-2854
▁Mir	-2855
▁Mưk	-2856
▁Tir	-2857
▁Tân	-2858
▁Uĕi	-2859
▁Xêt	-2860
▁cao	-2861
▁dră	-2862
▁hưu	-2863
▁jơm	-2864
▁kai	-2865
▁lân	-2866
▁muc	-2867
▁pih	-2868
▁pơư	-2869
▁tru	-2870
▁xêt	-2871
▁yam	-2872
▁yâu	-2873
▁ươc	-2874
atnes	-2875
▁Kiơ̆	-2876
▁Morđ	-2877
▁Nhen	-2878
▁Phat	-2879
▁Tiên	-2880
▁chuc	-2881
▁grŭn	-2882
▁hiĕk	-2883
▁jơrŭ	-2884
▁kiĕk	-2885
▁lach	-2886
▁phuk	-2887
▁sung	-2888
▁thim	-2889
▁thây	-2890
▁thơĭ	-2891
▁ơbơu	-2892
▁Ƀơ̆r	-2893
nglaih	-2894
▁Hương	-2895
▁Kơlih	-2896
▁Nebuk	-2897
▁glaih	-2898
▁hlŏng	-2899
▁khuân	-2900
▁kơdŭn	-2901
▁rơnuh	-2902
▁rơwĕt	-2903
atnessar	-2904
▁tơklang	-2905
▁Morđêkai	-2906
▁Nebukatnessar	-2907
pa	-2908
ŭr	-2909
ran	-2910
▁Be	-2911
▁Bĕ	-2912
▁GD	-2913
▁Mơ	-2914
▁XI	-2915
▁kg	-2916
THPT	-2917
băng	-2918
yưng	-2919
▁Hat	-2920
▁Mah	-2921
▁Mês	-2922
▁Pŭn	-2923
▁Thư	-2924
▁Xây	-2925
▁Yuơ	-2926
▁cưu	-2927
▁hâu	-2928
▁hĕl	-2929
▁hơĭ	-2930
▁mơt	-2931
▁nho	-2932
▁pit	-2933
▁yai	-2934
pơđăm	-2935
▁Jôas	-2936
▁Mari	-2937
▁THPT	-2938
▁TTYT	-2939
▁Trân	-2940
▁Tông	-2941
▁awih	-2942
▁awăn	-2943
▁hach	-2944
▁rôih	-2945
▁tơ̆n	-2946
▁xuân	-2947
▁ư̆ng	-2948
ơhngam	-2949
▁Kuô̆c	-2950
▁bơnôh	-2951
▁gơnơm	-2952
▁hmŏng	-2953
▁hơngo	-2954
▁khenh	-2955
▁kơnăl	-2956
▁luâ̆t	-2957
▁lơkah	-2958
▁pơgâm	-2959
▁Balaam	-2960
▁PTDTNT	-2961
▁kơchŏk	-2962
▁tươ̆ng	-2963
▁jơdrông	-2964
▁kơdranh	-2965
▁pơgling	-2966
▁tơblang	-2967
QS	-2968
ĭk	-2969
ĭu	-2970
ưu	-2971
bum	-2972
ikô	-2973
lâu	-2974
răt	-2975
uôi	-2976
uăt	-2977
êra	-2978
▁ko	-2979
▁kô	-2980
▁ŭi	-2981
Biên	-2982
alia	-2983
brơh	-2984
buih	-2985
ther	-2986
▁Bet	-2987
▁Bre	-2988
▁Hêr	-2989
▁Jab	-2990
▁Kên	-2991
▁Mon	-2992
▁Pôk	-2993
▁Sêđ	-2994
▁Tuy	-2995
▁hmă	-2996
▁hot	-2997
▁hri	-2998
▁hum	-2999
▁kap	-3000
▁kŭm	-3001
▁lot	-3002
▁lyê	-3003
▁nâu	-3004
▁săp	-3005
▁tom	-3006
▁trŭ	-3007
▁tơs	-3008
▁wal	-3009
▁đăm	-3010
▁Asêr	-3011
▁Diêu	-3012
▁Dung	-3013
▁Jêhu	-3014
▁chôt	-3015
▁dơnă	-3016
▁dưng	-3017
▁lư̆k	-3018
▁mơnh	-3019
▁thê̆	-3020
▁đech	-3021
▁Hơkâu	-3022
▁Kơdih	-3023
▁Lương	-3024
▁khĭch	-3025
▁nơnăm	-3026
▁pơjâu	-3027
▁pơtăl	-3028
▁riê̆h	-3029
▁thoat	-3030
▁thuân	-3031
▁triêt	-3032
▁tơbre	-3033
▁đương	-3034
▁Amalek	-3035
▁Esther	-3036
▁Jêrikô	-3037
▁hơpang	-3038
▁kơtŏng	-3039
▁tơklăh	-3040
▁kơchĕng	-3041
▁tơhnglo	-3042
NQ	-3043
TX	-3044
drô	-3045
lăn	-3046
mem	-3047
▁XV	-3048
▁gu	-3049
▁mo	-3050
▁ol	-3051
▁ĕi	-3052
▁Ƀă	-3053
Bơ̆r	-3054
bŏng	-3055
ô̆ch	-3056
▁Has	-3057
▁Ram	-3058
▁Rơg	-3059
▁Sih	-3060
▁Sêl	-3061
▁Tơl	-3062
▁Vân	-3063
▁bek	-3064
▁bon	-3065
▁dim	-3066
▁gar	-3067
▁gĕl	-3068
▁kah	-3069
▁trư	-3070
▁tăc	-3071
▁xĕt	-3072
▁đĭk	-3073
▁Gibê	-3074
▁Jêhô	-3075
▁Kung	-3076
▁Plei	-3077
▁Trŭn	-3078
▁bơle	-3079
▁chơp	-3080
▁gơ̆r	-3081
▁hlok	-3082
▁khăn	-3083
▁khŏa	-3084
▁kilo	-3085
▁kĭch	-3086
▁kơ̆m	-3087
▁mưih	-3088
▁nhên	-3089
▁nŏng	-3090
▁pơhi	-3091
▁rĕnh	-3092
▁săng	-3093
▁thơ̆	-3094
▁vơnh	-3095
▁xung	-3096
▁ƀơ̆t	-3097
▁Basan	-3098
▁Chuân	-3099
▁Mălĕi	-3100
▁asĕch	-3101
▁hlăng	-3102
▁jơnap	-3103
▁pơgĕi	-3104
▁pơkeh	-3105
▁thuôk	-3106
▁tơnăr	-3107
▁Nathan	-3108
▁hơgơ̆r	-3109
▁hơkôih	-3110
▁hơđong	-3111
▁kơiĕng	-3112
▁kơmlat	-3113
▁luô̆ch	-3114
▁phiê̆u	-3115
▁Sêđekia	-3116
▁hơnglâu	-3117
BT	-3118
GD	-3119
ti	-3120
yă	-3121
Boh	-3122
bia	-3123
bưh	-3124
bưk	-3125
ina	-3126
ner	-3127
tha	-3128
▁Ad	-3129
▁au	-3130
▁kĭ	-3131
▁xi	-3132
▁Ên	-3133
▁Ăh	-3134
ahas	-3135
biên	-3136
ilat	-3137
nhui	-3138
yiên	-3139
êpha	-3140
▁Bah	-3141
▁Hơl	-3142
▁Klo	-3143
▁Roi	-3144
▁Yuô	-3145
▁bưh	-3146
▁dei	-3147
▁kăi	-3148
▁mơk	-3149
▁rơb	-3150
▁tan	-3151
▁tiê	-3152
▁tol	-3153
▁tôh	-3154
▁tăo	-3155
▁xô̆	-3156
▁đen	-3157
▁đom	-3158
▁ĭch	-3159
ănglo	-3160
▁Bơnê	-3161
▁Hơri	-3162
▁Khôi	-3163
▁Pơgê	-3164
▁Sach	-3165
▁blei	-3166
▁giơĭ	-3167
▁grun	-3168
▁kyal	-3169
▁kơdi	-3170
▁mơti	-3171
▁ngai	-3172
▁thơi	-3173
▁yinh	-3174
▁yơ̆p	-3175
▁đơ̆u	-3176
▁Kuang	-3177
▁Pilat	-3178
▁Rơgoh	-3179
▁Trinh	-3180
▁chơhl	-3181
▁chơ̆m	-3182
▁hrang	-3183
▁kuyên	-3184
▁nhiêt	-3185
▁phung	-3186
▁phông	-3187
▁tơlĕi	-3188
▁tơtơ̆	-3189
▁xơkat	-3190
▁chơmei	-3191
▁mơnhal	-3192
▁tơbang	-3193
▁Tơnglơ̆i	-3194
".	-3195
).	-3196
TU	-3197
ay	-3198
be	-3199
đi	-3200
ŏl	-3201
HTN	-3202
VQS	-3203
bôn	-3204
bô̆	-3205
unh	-3206
yêr	-3207
▁Rê	-3208
▁Us	-3209
▁ag	-3210
▁gh	-3211
BNNP	-3212
▁Bri	-3213
▁Drŏ	-3214
▁Hag	-3215
▁Har	-3216
▁Kôr	-3217
▁Por	-3218
▁Sar	-3219
▁Tuh	-3220
▁ako	-3221
▁buk	-3222
▁goi	-3223
▁hlo	-3224
▁kho	-3225
▁kue	-3226
▁kăo	-3227
▁lah	-3228
▁mât	-3229
▁măh	-3230
▁phĕ	-3231
▁ren	-3232
▁sir	-3233
▁têt	-3234
▁tôt	-3235
▁đôt	-3236
▁Dơsĭ	-3237
▁LHTN	-3238
▁Nhât	-3239
▁Oêng	-3240
▁Simê	-3241
▁Tơmo	-3242
▁atŏk	-3243
▁hung	-3244
▁hŏnh	-3245
▁jrok	-3246
▁jưng	-3247
▁lơ̆k	-3248
▁muih	-3249
▁ngêh	-3250
▁pông	-3251
▁sơ̆m	-3252
▁tơbl	-3253
▁xŏng	-3254
Bơngai	-3255
▁Apner	-3256
▁Jêbus	-3257
▁Kalep	-3258
▁Kalđê	-3259
▁Pơđăm	-3260
▁XVIII	-3261
▁chrek	-3262
▁chư̆k	-3263
▁dơnâu	-3264
▁hơbŭt	-3265
▁luôch	-3266
▁mălei	-3267
▁plang	-3268
▁sơnôm	-3269
▁tiê̆n	-3270
▁tiê̆t	-3271
▁tơnei	-3272
▁Bahnar	-3273
▁Gibêah	-3274
▁bơbŭng	-3275
▁Sachari	-3276
▁pơglang	-3277
▁tơnglơ̆p	-3278
):	-3279
Th	-3280
ne	-3281
ŭh	-3282
ươ	-3283
ada	-3284
bla	-3285
bău	-3286
sal	-3287
đôn	-3288
▁Et	-3289
▁Vă	-3290
▁Xa	-3291
Măng	-3292
ania	-3293
drai	-3294
mơng	-3295
tăng	-3296
▁Lê̆	-3297
▁Sơ̆	-3298
▁khê	-3299
▁lăk	-3300
▁măr	-3301
▁pel	-3302
▁pho	-3303
▁poh	-3304
▁tâp	-3305
▁xet	-3306
▁yer	-3307
▁đap	-3308
▁đuh	-3309
▁ơ̆p	-3310
▁ơ̆t	-3311
▁Ƀôh	-3312
drơ̆u	-3313
▁Long	-3314
▁Rach	-3315
▁Sêph	-3316
▁Tiêu	-3317
▁amĕm	-3318
▁bung	-3319
▁chin	-3320
▁chơ̆	-3321
▁huân	-3322
▁hơlă	-3323
▁kapô	-3324
▁krau	-3325
▁pơth	-3326
▁yŭng	-3327
▁Druch	-3328
▁Giĕng	-3329
▁Hlang	-3330
▁Jôsia	-3331
▁Simôn	-3332
▁Sinai	-3333
▁bơnal	-3334
▁chŏng	-3335
▁hơmuh	-3336
▁khung	-3337
▁kơtĭt	-3338
▁kơđoh	-3339
▁pơpơ̆	-3340
▁thiêu	-3341
▁tơgal	-3342
BNNPTNT	-3343
▁Ahasia	-3344
▁luô̆ng	-3345
▁pơkong	-3346
▁pơtôch	-3347
▁kơdiŏng	-3348
▁kơdrĭng	-3349
Bĭ	-3350
ni	-3351
bôi	-3352
ebu	-3353
gal	-3354
ila	-3355
iêh	-3356
met	-3357
nôn	-3358
nĕi	-3359
rôn	-3360
uôl	-3361
đap	-3362
ưch	-3363
▁Al	-3364
▁Nê	-3365
▁TB	-3366
rơ̆m	-3367
tali	-3368
tham	-3369
êser	-3370
đêôn	-3371
▁Bui	-3372
▁Hli	-3373
▁Hêl	-3374
▁Mas	-3375
▁Mêr	-3376
▁Pơy	-3377
▁Rôp	-3378
▁bah	-3379
▁hut	-3380
▁peh	-3381
▁pla	-3382
▁til	-3383
▁tơƀ	-3384
▁xum	-3385
batem	-3386
drông	-3387
salôm	-3388
▁Aram	-3389
▁Aser	-3390
▁Drin	-3391
▁Dĭng	-3392
▁Mika	-3393
▁amêm	-3394
▁chơđ	-3395
▁dâ̆t	-3396
▁dăch	-3397
▁dĕch	-3398
▁gơih	-3399
▁hiah	-3400
▁hơđa	-3401
▁jơla	-3402
▁khăk	-3403
▁kich	-3404
▁luăn	-3405
▁ngar	-3406
▁pơlŏ	-3407
▁răng	-3408
▁rŭng	-3409
▁suai	-3410
▁tiê̆	-3411
▁tuân	-3412
▁tâÊn	-3413
▁tơhu	-3414
▁tơja	-3415
▁vong	-3416
▁êpha	-3417
▁Hiram	-3418
▁Hêrôt	-3419
▁Mơ̆ng	-3420
▁adrô̆	-3421
▁along	-3422
▁chrŭh	-3423
▁gơ̆ng	-3424
▁hiơ̆k	-3425
▁hơgơp	-3426
▁kuơ̆n	-3427
▁phô̆i	-3428
▁pơnam	-3429
▁pơtơp	-3430
▁tiênh	-3431
▁tơhil	-3432
▁tơlơ̆	-3433
▁tơtăm	-3434
tơhngam	-3435
▁Asaria	-3436
▁Giđêôn	-3437
▁Rachel	-3438
▁chuông	-3439
▁hơdrih	-3440
▁hơnhăm	-3441
▁hơnong	-3442
▁hơnĕnh	-3443
▁kơsŏng	-3444
▁pơhiôk	-3445
▁Apsalôm	-3446
▁Jơdrông	-3447
▁drănglo	-3448
▁Jêhôiada	-3449
Mă	-3450
UV	-3451
ic	-3452
uc	-3453
êu	-3454
ôa	-3455
đô	-3456
ath	-3457
dat	-3458
lal	-3459
nhă	-3460
năt	-3461
rah	-3462
â̆n	-3463
▁Hr	-3464
▁iŭ	-3465
▁pĕ	-3466
▁xĭ	-3467
akim	-3468
asia	-3469
ôsep	-3470
▁Ben	-3471
▁Hơt	-3472
▁Lêa	-3473
▁Oĕi	-3474
▁Phê	-3475
▁TUV	-3476
▁Tơn	-3477
▁Unh	-3478
▁ayô	-3479
▁bĕt	-3480
▁bươ	-3481
▁deh	-3482
▁gru	-3483
▁hue	-3484
▁joh	-3485
▁khư	-3486
▁meo	-3487
▁mơĭ	-3488
▁păt	-3489
▁vai	-3490
▁Ƀok	-3491
tơ̆ng	-3492
▁Kial	-3493
▁Yakơ	-3494
▁amăk	-3495
▁anê̆	-3496
▁chao	-3497
▁dŭch	-3498
▁hơiă	-3499
▁hơ̆t	-3500
▁jong	-3501
▁khuy	-3502
▁khơ̆	-3503
▁phưk	-3504
▁pơga	-3505
▁pơrŏ	-3506
▁thôt	-3507
▁thŭn	-3508
▁trao	-3509
▁tơju	-3510
▁tơ̆m	-3511
▁Đunh	-3512
▁Đăng	-3513
▁ươ̆k	-3514
▁Balak	-3515
▁Esơra	-3516
▁Hêwit	-3517
▁Sihôn	-3518
▁Tơdăm	-3519
▁Tơmăn	-3520
▁Yôsep	-3521
▁anhao	-3522
▁chhôk	-3523
▁grăng	-3524
▁hiê̆n	-3525
▁huăng	-3526
▁hơdra	-3527
▁hơyuh	-3528
▁khuen	-3529
▁kiĕng	-3530
▁kơxơ̆	-3531
▁ngach	-3532
▁nhơ̆p	-3533
▁pơxat	-3534
▁suang	-3535
▁triên	-3536
▁tơrăn	-3537
▁hươ̆ng	-3538
▁plơ̆ng	-3539
▁tơnung	-3540
▁xơdrai	-3541
▁kilomet	-3542
▁kơthŭng	-3543
▁pơkơ̆ng	-3544
Băo	-3545
CTr	-3546
bah	-3547
bul	-3548
iph	-3549
moi	-3550
▁Du	-3551
▁EC	-3552
▁Jư	-3553
▁Mê	-3554
▁Pl	-3555
▁bo	-3556
▁hĭ	-3557
▁lô	-3558
▁um	-3559
▁Đi	-3560
▁ơn	-3561
Moih	-3562
beôn	-3563
bơ̆k	-3564
hnam	-3565
reel	-3566
thel	-3567
▁Kê̆	-3568
▁Kăt	-3569
▁Min	-3570
▁Nha	-3571
▁Phi	-3572
▁Sem	-3573
▁bai	-3574
▁gan	-3575
▁kŭl	-3576
▁lŭn	-3577
▁lưc	-3578
▁nap	-3579
▁nơm	-3580
▁pat	-3581
▁sim	-3582
▁xoh	-3583
▁yêu	-3584
▁yơĭ	-3585
▁Đit	-3586
▁Bung	-3587
▁Châu	-3588
▁Rong	-3589
▁chŭm	-3590
▁chơn	-3591
▁ghêp	-3592
▁hĕch	-3593
▁hơnă	-3594
▁khơu	-3595
▁klep	-3596
▁klĭk	-3597
▁liêt	-3598
▁lưng	-3599
▁ngoh	-3600
▁phao	-3601
▁trôk	-3602
▁yiên	-3603
▁Điêk	-3604
▁Hơkăn	-3605
▁Pơtih	-3606
▁Sôđôm	-3607
▁abơ̆u	-3608
▁bơyar	-3609
▁chhơ̆	-3610
▁chong	-3611
▁chuôi	-3612
▁chŭah	-3613
▁dơnol	-3614
▁grơ̆m	-3615
▁hiơ̆t	-3616
▁hơbuh	-3617
▁kuăng	-3618
▁kơlap	-3619
▁lơlap	-3620
▁lơmưn	-3621
▁phuôĭ	-3622
▁pơdơi	-3623
▁pơpôi	-3624
▁rơhơi	-3625
▁rơneh	-3626
▁tuaih	-3627
▁tơoei	-3628
▁Amasia	-3629
▁Bethel	-3630
▁Gibeôn	-3631
▁Hesbôn	-3632
▁Jơrông	-3633
▁MTTQVN	-3634
▁hơdrô̆	-3635
▁hơwơ̆l	-3636
▁bơdrŏng	-3637
▁lơngơ̆u	-3638
▁tơhiong	-3639
▁tơhuŏng	-3640
▁tơngiĕt	-3641
▁hơngiĕng	-3642
▁tơhnglaih	-3643
ii	-3644
ka	-3645
kh	-3646
ŭi	-3647
▁ŏ	-3648
Băl	-3649
CTT	-3650
Dah	-3651
NHH	-3652
băt	-3653
dad	-3654
lum	-3655
lŏk	-3656
nei	-3657
êla	-3658
▁Jr	-3659
▁de	-3660
...)	-3661
GDĐT	-3662
ilon	-3663
êhas	-3664
đưng	-3665
ư̆ng	-3666
▁Gêđ	-3667
▁Hai	-3668
▁Her	-3669
▁Hur	-3670
▁Hơb	-3671
▁Jê̆	-3672
▁Keh	-3673
▁Sađ	-3674
▁Sir	-3675
▁Uri	-3676
▁XII	-3677
▁blư	-3678
▁hng	-3679
▁hơr	-3680
▁jơr	-3681
▁kih	-3682
▁klă	-3683
▁may	-3684
▁mĭn	-3685
▁pô̆	-3686
▁vơ̆	-3687
▁xâm	-3688
▁Đam	-3689
arius	-3690
▁Abih	-3691
▁Dich	-3692
▁Drăm	-3693
▁Jang	-3694
▁Kôrê	-3695
▁Kơdr	-3696
▁Kơ̆l	-3697
▁Lang	-3698
▁Phan	-3699
▁TNHH	-3700
▁agah	-3701
▁aleh	-3702
▁biên	-3703
▁blai	-3704
▁brih	-3705
▁châp	-3706
▁chŭt	-3707
▁hoai	-3708
▁huăt	-3709
▁hơko	-3710
▁hơkĕ	-3711
▁jơ̆u	-3712
▁khao	-3713
▁klai	-3714
▁lung	-3715
▁lươĭ	-3716
▁ngơk	-3717
▁nhĭm	-3718
▁phêp	-3719
▁phŭt	-3720
▁prăt	-3721
▁toăn	-3722
▁vinh	-3723
▁Ƀơ̆t	-3724
▁Hadad	-3725
▁Hamat	-3726
▁Hêbrơ	-3727
▁Hơpơi	-3728
▁Jabes	-3729
▁Nhiêm	-3730
▁Quyêt	-3731
▁Siđôn	-3732
▁chuơh	-3733
▁hluôi	-3734
▁huang	-3735
▁hơlah	-3736
▁hơlăh	-3737
▁khinh	-3738
▁klĕng	-3739
▁kơeng	-3740
▁kơtao	-3741
▁nilon	-3742
▁plĕch	-3743
▁tơdrŏ	-3744
▁tơhlu	-3745
▁Asêrus	-3746
▁Bênaia	-3747
▁Hermôn	-3748
▁Tơplih	-3749
▁Tơtông	-3750
▁giơ̆ng	-3751
▁gărnăt	-3752
▁hơpong	-3753
▁khơ̆ng	-3754
▁kuyê̆t	-3755
▁kơleng	-3756
▁pơklep	-3757
▁pơyơ̆l	-3758
▁tơguăt	-3759
▁tơrong	-3760
▁Đarius	-3761
▁hơdrĕch	-3762
▁hơnhuăl	-3763
▁kơnhŏng	-3764
▁Hadadêser	-3765
QH	-3766
di	-3767
ed	-3768
kơ	-3769
tr	-3770
ŏp	-3771
aka	-3772
bot	-3773
dai	-3774
isa	-3775
iĕp	-3776
nhŭ	-3777
sai	-3778
thê	-3779
▁CT	-3780
▁Ge	-3781
▁Hu	-3782
▁Pă	-3783
▁Vŭ	-3784
▁XX	-3785
▁ah	-3786
▁ân	-3787
Dang	-3788
eser	-3789
nhik	-3790
pêng	-3791
ê̆ch	-3792
ôram	-3793
đian	-3794
▁Ath	-3795
▁Bês	-3796
▁Hla	-3797
▁Kai	-3798
▁Kar	-3799
▁Sap	-3800
▁Tơ̆	-3801
▁ake	-3802
▁bôi	-3803
▁cân	-3804
▁dai	-3805
▁gơl	-3806
▁khĕ	-3807
▁kse	-3808
▁lat	-3809
▁nha	-3810
▁nôp	-3811
▁pal	-3812
▁pui	-3813
▁râu	-3814
▁sop	-3815
▁xen	-3816
▁ƀot	-3817
blach	-3818
brơ̆u	-3819
bulôn	-3820
lehem	-3821
đơ̆ng	-3822
ơnong	-3823
▁Chăl	-3824
▁Hêli	-3825
▁Hông	-3826
▁Kang	-3827
▁Kinh	-3828
▁Phin	-3829
▁Pran	-3830
▁Sêba	-3831
▁Tirơ	-3832
▁Triu	-3833
▁Tung	-3834
▁atol	-3835
▁brah	-3836
▁bơ̆k	-3837
▁chon	-3838
▁chăp	-3839
▁chĭu	-3840
▁giac	-3841
▁hrăn	-3842
▁kram	-3843
▁kuơk	-3844
▁nhâm	-3845
▁pênh	-3846
▁quen	-3847
▁quet	-3848
▁yung	-3849
▁Baasa	-3850
▁Chĭnh	-3851
▁Haman	-3852
▁Hanan	-3853
▁Khoan	-3854
▁Tơnuh	-3855
▁bơlŭk	-3856
▁dơbưk	-3857
▁glơng	-3858
▁jơmŭl	-3859
▁nhŏng	-3860
▁pơgal	-3861
Tơdrong	-3862
▁Adrĕch	-3863
▁Gilgal	-3864
▁Miđian	-3865
▁Pơjăng	-3866
▁chơ̆ng	-3867
▁hơlŏng	-3868
▁hơlŭng	-3869
▁kơdeng	-3870
▁pơhrŭk	-3871
▁tơblĕk	-3872
▁tơgiĕp	-3873
▁tơhlâu	-3874
▁tơtreh	-3875
▁Jêsreel	-3876
▁Sabulôn	-3877
▁hơdrông	-3878
▁kơniê̆h	-3879
▁lơngơ̆p	-3880
▁Betlehem	-3881
▁Rêhôbôam	-3882
▁kơdrơ̆ng	-3883
Ap	-3884
Ph	-3885
og	-3886
os	-3887
ue	-3888
va	-3889
â̆	-3890
ôe	-3891
ăc	-3892
Adr	-3893
SNN	-3894
bôm	-3895
eik	-3896
lor	-3897
ngo	-3898
tin	-3899
▁Ga	-3900
▁To	-3901
▁Tu	-3902
▁Vu	-3903
▁ca	-3904
▁it	-3905
▁iă	-3906
▁jo	-3907
▁km	-3908
▁li	-3909
▁lă	-3910
Nhĕt	-3911
akar	-3912
luch	-3913
▁Băt	-3914
▁Hil	-3915
▁Nap	-3916
▁Ngh	-3917
▁Sik	-3918
▁Xac	-3919
▁bôt	-3920
▁bŏk	-3921
▁căo	-3922
▁căp	-3923
▁dô̆	-3924
▁hoi	-3925
▁hơh	-3926
▁juơ	-3927
▁jăl	-3928
▁lơh	-3929
▁sra	-3930
▁tư̆	-3931
▁wăn	-3932
▁xap	-3933
▁yĕt	-3934
▁đô̆	-3935
Apinh	-3936
eikơl	-3937
iriat	-3938
mơ̆ng	-3939
▁Asap	-3940
▁Ađam	-3941
▁Cham	-3942
▁Hiap	-3943
▁Hung	-3944
▁Hô̆i	-3945
▁Khai	-3946
▁Khoa	-3947
▁Plĕi	-3948
▁blơ̆	-3949
▁bral	-3950
▁brăh	-3951
▁bênh	-3952
▁bơ̆t	-3953
▁hlăm	-3954
▁honh	-3955
▁hrăp	-3956
▁kali	-3957
▁kêch	-3958
▁lơ̆i	-3959
▁lơ̆n	-3960
▁mơmŏ	-3961
▁name	-3962
▁nang	-3963
▁nhưa	-3964
▁preh	-3965
▁pung	-3966
▁thŭk	-3967
▁tiêt	-3968
▁tuch	-3969
▁tuôi	-3970
▁tĭng	-3971
▁wơ̆n	-3972
▁Êlia	-3973
▁đô̆k	-3974
ngoaih	-3975
ôhanan	-3976
▁Arnôn	-3977
▁Baruk	-3978
▁Phươc	-3979
▁adron	-3980
▁chhŭr	-3981
▁chiêu	-3982
▁chŭng	-3983
▁dơnŏ̆	-3984
▁hlôch	-3985
▁hmach	-3986
▁hơdro	-3987
▁hơtat	-3988
▁khơ̆u	-3989
▁kleng	-3990
▁klĕnh	-3991
▁kơsô̆	-3992
▁kơtol	-3993
▁mơkai	-3994
▁ngang	-3995
▁pơdŭk	-3996
▁pơhng	-3997
▁pơlai	-3998
▁pơnăh	-3999
▁thĕng	-4000
▁tơchă	-4001
▁tơnat	-4002
▁Chơmei	-4003
▁Isakar	-4004
▁Kiriat	-4005
▁Rôbôam	-4006
▁Sallum	-4007
▁Truyên	-4008
▁kơdrô̆	-4009
▁lơngoh	-4010
▁pơđơ̆k	-4011
▁rơhing	-4012
▁thoang	-4013
▁hơdruch	-4014
▁Phinêhas	-4015
LS	-4016
LT	-4017
lă	-4018
ŭp	-4019
Bal	-4020
Pơt	-4021
ail	-4022
ama	-4023
bap	-4024
des	-4025
ija	-4026
joi	-4027
năk	-4028
rop	-4029
rŭk	-4030
uan	-4031
uĕt	-4032
yol	-4033
ŏch	-4034
▁VN	-4035
▁ab	-4036
▁ga	-4037
▁rô	-4038
▁yŭ	-4039
"...	-4040
TTLT	-4041
bêka	-4042
bŭng	-4043
iơch	-4044
lơ̆m	-4045
nĭng	-4046
sêba	-4047
thar	-4048
êđôn	-4049
▁Cao	-4050
▁Hơg	-4051
▁Jar	-4052
▁Kur	-4053
▁Lai	-4054
▁Lâm	-4055
▁Nhi	-4056
▁Pha	-4057
▁Pre	-4058
▁Pơx	-4059
▁Rap	-4060
▁bjo	-4061
▁dơh	-4062
▁dơm	-4063
▁gưu	-4064
▁hay	-4065
▁hê̆	-4066
▁hăi	-4067
▁hăk	-4068
▁hơj	-4069
▁jĭl	-4070
▁lua	-4071
▁mưu	-4072
▁rah	-4073
▁sôr	-4074
▁sơg	-4075
▁tăk	-4076
▁tăm	-4077
▁văr	-4078
▁vưk	-4079
▁wơ̆	-4080
▁xây	-4081
▁Êph	-4082
▁đoh	-4083
▁ĕnh	-4084
▁ƀih	-4085
▁Ƀar	-4086
phrat	-4087
▁Dêch	-4088
▁Dŏng	-4089
▁Khĕi	-4090
▁Kong	-4091
▁Rêph	-4092
▁Sara	-4093
▁Silô	-4094
▁Sêra	-4095
▁TBLS	-4096
▁Thêm	-4097
▁Viên	-4098
▁adal	-4099
▁adrŏ	-4100
▁agĕi	-4101
▁anô̆	-4102
▁brei	-4103
▁bơla	-4104
▁bơlŏ	-4105
▁chiê	-4106
▁chôh	-4107
▁chơg	-4108
▁hlêh	-4109
▁hrâu	-4110
▁hông	-4111
▁iơ̆m	-4112
▁jơru	-4113
▁klăm	-4114
▁klăn	-4115
▁kuân	-4116
▁kơnĭ	-4117
▁nô̆i	-4118
▁phep	-4119
▁pơjĭ	-4120
▁suôn	-4121
▁thuơ	-4122
▁thơn	-4123
▁thư̆	-4124
▁tơpa	-4125
▁vang	-4126
▁đô̆i	-4127
▁Chinh	-4128
▁Hôrêp	-4129
▁Jôram	-4130
▁Kades	-4131
▁Pơlok	-4132
▁Pơlĕi	-4133
▁Tamar	-4134
▁Tơlei	-4135
▁Tơmoi	-4136
▁apăng	-4137
▁chhĕr	-4138
▁giang	-4139
▁hrŏng	-4140
▁hơmol	-4141
▁hơđăl	-4142
▁klĕch	-4143
▁kruôĭ	-4144
▁kơđum	-4145
▁mơlôh	-4146
▁nhanh	-4147
▁nhâÊt	-4148
▁phơng	-4149
▁prơih	-4150
▁pơchi	-4151
▁pơdơĭ	-4152
▁pơnil	-4153
▁rơbưn	-4154
▁rơgei	-4155
▁sơhng	-4156
▁thuê̆	-4157
▁traih	-4158
▁tuôch	-4159
▁tơpuh	-4160
▁tơtuh	-4161
▁Đamas	-4162
▁Hơdruh	-4163
▁Hơpiĕt	-4164
▁Saphan	-4165
▁Sêmaia	-4166
▁anguôn	-4167
▁hơchô̆	-4168
▁hơdrei	-4169
▁hơiơch	-4170
▁hơwang	-4171
▁pơchăh	-4172
▁pơthim	-4173
▁seikơl	-4174
▁tơklep	-4175
▁tơƀăng	-4176
▁Ơphrat	-4177
▁Bêrsêba	-4178
▁Jêhôram	-4179
▁Masêđôn	-4180
▁Pơhngol	-4181
▁dơdrơ̆u	-4182
▁khuyê̆n	-4183
▁pơhngol	-4184
▁rơvơ̆ng	-4185
▁rơwơ̆ng	-4186
▁Jêhôahas	-4187
Ba	-4188
Bo	-4189
CL	-4190
Ng	-4191
Yă	-4192
kg	-4193
li	-4194
oc	-4195
êa	-4196
Đi	-4197
ŏa	-4198
▁:	-4199
Bô̆	-4200
adr	-4201
băm	-4202
bưa	-4203
dôt	-4204
hŭn	-4205
kia	-4206
lak	-4207
măt	-4208
mŭi	-4209
năm	-4210
pơm	-4211
tas	-4212
êôr	-4213
đah	-4214
ơch	-4215
▁Ek	-4216
▁Jê	-4217
▁Li	-4218
▁Ne	-4219
▁TC	-4220
▁TP	-4221
▁Xư	-4222
▁bh	-4223
▁lĭ	-4224
▁âm	-4225
Nhĕm	-4226
iăng	-4227
ngeo	-4228
ngir	-4229
ngok	-4230
nhem	-4231
nŏng	-4232
puôn	-4233
ring	-4234
▁Aph	-4235
▁CTĐ	-4236
▁Hră	-4237
▁Hus	-4238
▁Hơĭ	-4239
▁Ier	-4240
▁Kêr	-4241
▁Kăl	-4242
▁Kơk	-4243
▁Kơn	-4244
▁Lui	-4245
▁Nun	-4246
▁Rôm	-4247
▁Rơn	-4248
▁Thŭ	-4249
▁Weh	-4250
▁Yăo	-4251
▁bih	-4252
▁bra	-4253
▁dŭk	-4254
▁goh	-4255
▁găt	-4256
▁gơs	-4257
▁iĕr	-4258
▁kem	-4259
▁kĭn	-4260
▁lak	-4261
▁măk	-4262
▁mŏm	-4263
▁mơg	-4264
▁mơh	-4265
▁rơd	-4266
▁sră	-4267
▁suy	-4268
▁var	-4269
▁vêr	-4270
▁vĭn	-4271
▁war	-4272
▁wĕi	-4273
▁yol	-4274
▁yêr	-4275
▁yêt	-4276
▁yư̆	-4277
▁ăng	-4278
▁đia	-4279
▁đuk	-4280
▁đêm	-4281
▁ƀâu	-4282
ersia	-4283
nhĕng	-4284
êthit	-4285
▁Arôe	-4286
▁GDNN	-4287
▁Grĕk	-4288
▁Kain	-4289
▁Kruô	-4290
▁Ksô̆	-4291
▁Kơnh	-4292
▁NVQS	-4293
▁Rông	-4294
▁Tuân	-4295
▁Tơbr	-4296
▁biê̆	-4297
▁biĕm	-4298
▁bơhl	-4299
▁bơlŭ	-4300
▁chai	-4301
▁hiêm	-4302
▁hmĕt	-4303
▁hong	-4304
▁hreh	-4305
▁hroh	-4306
▁hyôk	-4307
▁hơya	-4308
▁jreo	-4309
▁jơva	-4310
▁klŏk	-4311
▁kuôk	-4312
▁kuăr	-4313
▁kôih	-4314
▁mơ̆m	-4315
▁ngeh	-4316
▁ngoi	-4317
▁phăi	-4318
▁puih	-4319
▁pơdê	-4320
▁tơ̆l	-4321
▁vơng	-4322
▁yuih	-4323
▁đoăn	-4324
Tơjung	-4325
▁Asdôt	-4326
▁Atuch	-4327
▁Hadat	-4328
▁Hamôr	-4329
▁Mơsêh	-4330
▁Ngoai	-4331
▁Thŭng	-4332
▁Tôbia	-4333
▁brơ̆u	-4334
▁bơnat	-4335
▁chrăh	-4336
▁dreng	-4337
▁guăng	-4338
▁hmôch	-4339
▁huach	-4340
▁hơleh	-4341
▁hơnul	-4342
▁hơpôm	-4343
▁jrơ̆u	-4344
▁jơnei	-4345
▁kương	-4346
▁nhong	-4347
▁phâÊn	-4348
▁pơgơp	-4349
▁pơyua	-4350
▁sơdrô	-4351
▁thang	-4352
▁tơgăk	-4353
▁tơpen	-4354
▁tơthu	-4355
▁tơtok	-4356
▁Jêhôas	-4357
▁Simêôn	-4358
▁atuôch	-4359
▁hơgrop	-4360
▁hơngăh	-4361
▁hơtuch	-4362
▁hơwŏng	-4363
▁kơchôp	-4364
▁lơlang	-4365
▁pơtrŭt	-4366
▁rơhiĕo	-4367
▁thuô̆k	-4368
▁tơdrơi	-4369
▁tơhlăk	-4370
▁tơkĕch	-4371
▁Athalia	-4372
▁Jôhanan	-4373
▁pơdriêu	-4374
▁pơplŏng	-4375
▁sơhngeu	-4376
▁hơnguang	-4377
HĐ	-4378
Mi	-4379
NG	-4380
go	-4381
je	-4382
rĕ	-4383
BQH	-4384
BTC	-4385
Bai	-4386
Bŏn	-4387
CCB	-4388
Gah	-4389
Iŏk	-4390
Meh	-4391
Moi	-4392
Mra	-4393
air	-4394
ber	-4395
eri	-4396
mŏk	-4397
như	-4398
sem	-4399
sơ̆	-4400
thi	-4401
ômi	-4402
ôrơ	-4403
đen	-4404
▁Ag	-4405
▁Ai	-4406
▁Ao	-4407
▁Go	-4408
▁Gŏ	-4409
▁Gơ	-4410
▁IV	-4411
▁xr	-4412
Bong	-4413
NVQS	-4414
ahat	-4415
alôn	-4416
bông	-4417
erip	-4418
ikam	-4419
mael	-4420
phir	-4421
raih	-4422
thoi	-4423
ueng	-4424
êsur	-4425
ôhat	-4426
ơliơ	-4427
▁Ala	-4428
▁Ara	-4429
▁Ast	-4430
▁HTX	-4431
▁Hơm	-4432
▁Kis	-4433
▁Kus	-4434
▁Lak	-4435
▁Let	-4436
▁Mil	-4437
▁Mis	-4438
▁Muh	-4439
▁Nah	-4440
▁Nai	-4441
▁Nep	-4442
▁Nêr	-4443
▁Pêr	-4444
▁San	-4445
▁Sen	-4446
▁Sua	-4447
▁Suk	-4448
▁Sup	-4449
▁Tim	-4450
▁Tra	-4451
▁Tôm	-4452
▁Usa	-4453
▁can	-4454
▁dĕk	-4455
▁gam	-4456
▁get	-4457
▁giơ	-4458
▁hle	-4459
▁hrŏ	-4460
▁hui	-4461
▁hôn	-4462
▁hĕi	-4463
▁jal	-4464
