<unk>	0
<s>	0
</s>	0
ng	-0
▁t	-1
▁c	-2
▁đ	-3
nh	-4
▁v	-5
▁h	-6
▁th	-7
▁l	-8
▁ch	-9
▁tr	-10
▁b	-11
▁k	-12
▁s	-13
▁ng	-14
▁n	-15
▁m	-16
▁d	-17
▁g	-18
ác	-19
▁nh	-20
ph	-21
▁ph	-22
ời	-23
▁kh	-24
ông	-25
▁và	-26
▁T	-27
▁C	-28
ên	-29
uy	-30
▁gi	-31
iệ	-32
▁x	-33
▁các	-34
▁N	-35
ân	-36
▁q	-37
ười	-38
▁là	-39
ủa	-40
▁của	-41
▁r	-42
▁Đ	-43
▁người	-44
▁qu	-45
ong	-46
an	-47
ượ	-48
ới	-49
iế	-50
▁V	-51
▁cho	-52
ình	-53
ại	-54
▁Ch	-55
ất	-56
on	-57
ai	-58
ươ	-59
ôi	-60
ức	-61
ướ	-62
▁Ng	-63
▁H	-64
▁trong	-65
ội	-66
▁đã	-67
àn	-68
▁có	-69
inh	-70
▁ngh	-71
ây	-72
ài	-73
▁con	-74
iề	-75
▁Th	-76
▁không	-77
anh	-78
ch	-79
ược	-80
▁dân	-81
ực	-82
ành	-83
iể	-84
▁được	-85
ày	-86
ống	-87
▁B	-88
ước	-89
ết	-90
ồng	-91
▁G	-92
▁với	-93
uyệ	-94
iện	-95
ao	-96
iên	-97
ột	-98
▁họ	-99
ến	-100
ải	-101
ương	-102
uyện	-103
iều	-104
em	-105
át	-106
▁Tr	-107
ăn	-108
ay	-109
ững	-110
ăm	-111
▁đị	-112
ôn	-113
ua	-114
▁làm	-115
▁Gi	-116
úng	-117
ườ	-118
úa	-119
▁ho	-120
▁S	-121
▁đến	-122
▁như	-123
▁một	-124
ần	-125
eo	-126
ấy	-127
▁K	-128
ối	-129
ường	-130
▁công	-131
ền	-132
▁Ngài	-133
▁tôi	-134
▁trên	-135
ộng	-136
▁để	-137
ầu	-138
ận	-139
ật	-140
▁L	-141
▁những	-142
ản	-143
ính	-144
▁M	-145
ùng	-146
▁sẽ	-147
ộc	-148
òng	-149
▁Nh	-150
▁Chúa	-151
▁về	-152
ục	-153
ào	-154
▁huyện	-155
ập	-156
ắn	-157
▁năm	-158
ạo	-159
HÚ	-160
HÚA	-161
▁hiện	-162
▁P	-163
▁em	-164
▁đồng	-165
▁CHÚA	-166
▁thực	-167
ung	-168
iển	-169
▁phải	-170
▁nó	-171
▁chúng	-172
▁ra	-173
▁đó	-174
▁ở	-175
▁theo	-176
ĩnh	-177
▁ngày	-178
▁dự	-179
▁xã	-180
án	-181
▁từ	-182
ang	-183
iê	-184
oàn	-185
▁A	-186
▁Ph	-187
▁thành	-188
ạnh	-189
▁quy	-190
▁động	-191
▁thu	-192
▁anh	-193
▁chị	-194
iệc	-195
▁Vĩnh	-196
am	-197
▁vua	-198
ảo	-199
▁đi	-200
ạt	-201
au	-202
ái	-203
▁hội	-204
iến	-205
ách	-206
▁Đức	-207
▁chính	-208
ỉnh	-209
àng	-210
▁tế	-211
ằng	-212
▁triển	-213
áng	-214
▁cả	-215
áo	-216
▁việc	-217
ăng	-218
iết	-219
▁xu	-220
▁số	-221
▁nước	-222
▁lại	-223
ánh	-224
▁tổ	-225
▁nhà	-226
ặt	-227
ũng	-228
▁gia	-229
▁điều	-230
▁địa	-231
▁định	-232
▁vào	-233
▁bị	-234
ơn	-235
in	-236
ươi	-237
áp	-238
▁khi	-239
ừng	-240
▁chức	-241
▁tại	-242
ưa	-243
▁tỉnh	-244
▁sự	-245
▁dựng	-246
▁sản	-247
▁Trời	-248
ra	-249
ảng	-250
âu	-251
ấp	-252
ịch	-253
ổi	-254
▁Y	-255
▁xây	-256
▁phát	-257
ốt	-258
▁bảo	-259
ốc	-260
▁sinh	-261
òn	-262
▁cũng	-263
▁cơ	-264
▁nông	-265
▁vì	-266
▁mình	-267
▁hắn	-268
▁ta	-269
ốn	-270
▁vụ	-271
▁đầu	-272
▁đất	-273
ắt	-274
▁trình	-275
uyên	-276
▁ông	-277
âng	-278
▁viên	-279
ồi	-280
▁này	-281
▁nhân	-282
▁Ta	-283
▁cây	-284
âm	-285
▁Q	-286
▁nghiệ	-287
uyền	-288
▁đề	-289
ượng	-290
▁quan	-291
ích	-292
▁thể	-293
ạch	-294
▁tác	-295
▁học	-296
▁Kh	-297
▁lên	-298
ầy	-299
▁bàn	-300
ấn	-301
▁mà	-302
▁sống	-303
ợp	-304
▁tư	-305
ậy	-306
iêu	-307
ơi	-308
▁cùng	-309
▁hợp	-310
▁kinh	-311
▁lễ	-312
ạn	-313
▁chỉ	-314
iệu	-315
▁hành	-316
▁kẻ	-317
▁còn	-318
▁nghiệp	-319
▁lời	-320
ởng	-321
▁ban	-322
▁D	-323
óa	-324
▁cao	-325
▁toàn	-326
▁qua	-327
ia	-328
▁xuất	-329
▁tộc	-330
úc	-331
ụng	-332
▁bộ	-333
▁đạo	-334
ỏi	-335
▁thị	-336
▁giữ	-337
ứng	-338
iệt	-339
▁nói	-340
▁quả	-341
▁thì	-342
▁X	-343
ếu	-344
▁Như	-345
ỗi	-346
▁biết	-347
iệm	-348
▁ngươi	-349
▁y	-350
sơ	-351
▁bằng	-352
▁nhiều	-353
▁truyền	-354
▁lu	-355
▁cấp	-356
▁Giê	-357
▁trước	-358
ọi	-359
▁Hội	-360
▁tiế	-361
▁thời	-362
ãy	-363
▁ăn	-364
ND	-365
▁sách	-366
▁Thạnh	-367
▁“	-368
▁(	-369
▁hai	-370
ồn	-371
ảm	-372
▁an	-373
iểu	-374
▁ấy	-375
▁mặt	-376
ặc	-377
▁thôn	-378
ủy	-379
▁phương	-380
iểm	-381
▁-	-382
ạm	-383
▁phòng	-384
▁hình	-385
▁tập	-386
▁làng	-387
▁khai	-388
UB	-389
ưởng	-390
▁tay	-391
ám	-392
UBND	-393
▁kết	-394
▁vật	-395
▁mới	-396
èo	-397
▁hộ	-398
▁nhiệm	-399
ẫn	-400
ít	-401
▁tội	-402
ấu	-403
ệnh	-404
▁nào	-405
▁lo	-406
ạy	-407
ướng	-408
ửa	-409
▁nghèo	-410
▁tạo	-411
▁dụng	-412
▁hóa	-413
▁ngo	-414
ắc	-415
▁sở	-416
▁Nhưng	-417
▁lớ	-418
▁gian	-419
▁thấy	-420
▁trai	-421
▁UBND	-422
▁cứ	-423
▁Người	-424
▁lý	-425
iền	-426
▁nhận	-427
▁đường	-428
▁phần	-429
▁phí	-430
▁tiêu	-431
uôi	-432
▁nơi	-433
▁giao	-434
êu	-435
▁đời	-436
▁chủ	-437
▁trợ	-438
▁lòng	-439
▁trồng	-440
ạc	-441
▁chu	-442
▁tất	-443
▁chi	-444
▁trường	-445
▁nữ	-446
▁hoạch	-447
uổi	-448
▁nhưng	-449
ét	-450
▁Vì	-451
▁nghe	-452
áu	-453
ảy	-454
▁đều	-455
▁khác	-456
▁bà	-457
▁pháp	-458
▁hoạt	-459
▁đối	-460
▁thứ	-461
▁R	-462
▁bò	-463
▁nuôi	-464
ợi	-465
▁mọi	-466
ịnh	-467
▁Con	-468
▁Các	-469
▁lượng	-470
▁văn	-471
▁nên	-472
▁gì	-473
▁sau	-474
▁tự	-475
▁do	-476
▁thông	-477
▁dịch	-478
▁cầu	-479
▁hỗ	-480
▁rừng	-481
▁nay	-482
▁khỏi	-483
▁tốt	-484
▁đoàn	-485
▁đình	-486
▁tiếp	-487
▁đem	-488
▁kho	-489
▁Đảng	-490
▁thế	-491
▁thờ	-492
ẩm	-493
▁tham	-494
▁ai	-495
▁cu	-496
úi	-497
▁vùng	-498
ển	-499
uồn	-500
sa	-501
▁trị	-502
▁mạnh	-503
▁Sở	-504
▁Khi	-505
▁giải	-506
▁quân	-507
uyển	-508
▁huy	-509
ưới	-510
▁phục	-511
óc	-512
▁tâm	-513
▁hiệu	-514
▁cái	-515
▁chết	-516
ầm	-517
▁lực	-518
▁tháng	-519
ép	-520
▁Ban	-521
▁thức	-522
▁chống	-523
ọn	-524
▁hãy	-525
▁quyền	-526
▁năng	-527
▁tích	-528
▁đàn	-529
▁ngành	-530
▁án	-531
▁thần	-532
▁giống	-533
▁cách	-534
▁lã	-535
▁đền	-536
ạng	-537
▁gh	-538
ẩn	-539
▁su	-540
▁hướng	-541
▁vị	-542
▁vệ	-543
▁lớn	-544
▁đạt	-545
▁bệnh	-546
▁Giô	-547
▁quyết	-548
ọng	-549
▁Định	-550
▁hơn	-551
▁luật	-552
▁chưa	-553
▁hàng	-554
▁nâng	-555
▁phạm	-556
▁Trong	-557
ắp	-558
▁tin	-559
im	-560
▁lấy	-561
▁Quy	-562
ắng	-563
▁tình	-564
▁tra	-565
▁thường	-566
▁"	-567
▁đang	-568
▁rồi	-569
▁Bình	-570
▁trẻ	-571
▁vận	-572
▁chất	-573
▁trở	-574
▁phân	-575
▁Ê	-576
▁xuống	-577
▁lúa	-578
▁tục	-579
su	-580
▁thi	-581
▁thống	-582
ưu	-583
ọc	-584
▁hay	-585
▁nhất	-586
▁dâng	-587
▁dục	-588
▁phong	-589
..	-590
en	-591
▁Nếu	-592
▁ác	-593
TT	-594
▁Đa	-595
▁thuộc	-596
úp	-597
▁cha	-598
▁bỏ	-599
▁giờ	-600
▁tăng	-601
ẳng	-602
▁núi	-603
êm	-604
▁Và	-605
▁trung	-606
óp	-607
▁chí	-608
▁ba	-609
▁chân	-610
▁u	-611
▁ủy	-612
▁Chủ	-613
▁đảm	-614
▁giáo	-615
▁phán	-616
▁đại	-617
▁quản	-618
ẫy	-619
▁Sau	-620
▁phụ	-621
ằm	-622
▁yêu	-623
▁nguồn	-624
▁trưởng	-625
▁thương	-626
▁liên	-627
▁sáng	-628
▁lập	-629
ừa	-630
se	-631
▁mẹ	-632
iêng	-633
▁cá	-634
▁giữa	-635
▁ý	-636
▁lệ	-637
▁đánh	-638
▁Tôi	-639
ẩy	-640
▁vậy	-641
▁Hắn	-642
▁Ô	-643
▁phối	-644
▁cần	-645
ấm	-646
▁giảm	-647
▁rằng	-648
iếm	-649
vít	-650
▁tuyên	-651
▁lãnh	-652
▁giúp	-653
đa	-654
▁kế	-655
▁Vua	-656
▁nhau	-657
▁kiểm	-658
▁mu	-659
▁vợ	-660
▁mươi	-661
▁xứ	-662
▁Văn	-663
▁quốc	-664
▁vu	-665
ru	-666
▁kỳ	-667
▁gái	-668
▁dẫn	-669
▁Sa	-670
▁xử	-671
▁Ai	-672
▁Qu	-673
▁giá	-674
ôm	-675
▁dưới	-676
▁đây	-677
▁phẩm	-678
▁chịu	-679
▁bắt	-680
▁sử	-681
▁Môi	-682
▁lợi	-683
▁đổi	-684
▁mô	-685
na	-686
▁xin	-687
▁Nông	-688
▁trời	-689
iếu	-690
▁già	-691
▁đo	-692
▁góp	-693
▁trọng	-694
▁sức	-695
▁tiên	-696
▁báo	-697
▁chế	-698
▁dạy	-699
▁chuyển	-700
▁Ba	-701
ứa	-702
▁cứu	-703
▁Công	-704
▁tiến	-705
▁dùng	-706
▁đưa	-707
▁vững	-708
▁bào	-709
▁bên	-710
▁sạch	-711
ắm	-712
▁tì	-713
ượu	-714
▁tịch	-715
▁trách	-716
▁khu	-717
▁nghề	-718
▁đầy	-719
▁vốn	-720
▁danh	-721
ặng	-722
▁Tổ	-723
ri	-724
oát	-725
▁chương	-726
▁hạ	-727
▁Nhà	-728
▁sao	-729
▁vui	-730
▁kiến	-731
▁mắt	-732
▁kiện	-733
▁sát	-734
li	-735
▁nghị	-736
▁ngoài	-737
ịp	-738
▁tỷ	-739
▁hết	-740
▁phía	-741
▁đúng	-742
▁mỗi	-743
▁tìm	-744
▁hoặc	-745
▁thầy	-746
▁trào	-747
▁cháu	-748
▁Chính	-749
▁nữa	-750
▁thiết	-751
▁Giu	-752
▁Vậy	-753
▁Quyết	-754
ãi	-755
▁thân	-756
▁đủ	-757
▁Ông	-758
▁điểm	-759
▁mười	-760
▁cuộc	-761
▁đông	-762
▁Họ	-763
▁mù	-764
▁độ	-765
▁diện	-766
▁vàng	-767
▁chiến	-768
▁tiếng	-769
▁Có	-770
▁Những	-771
▁khó	-772
▁cổ	-773
▁lần	-774
▁nếu	-775
▁nội	-776
▁tai	-777
▁bình	-778
▁trâu	-779
th	-780
▁vi	-781
▁mục	-782
▁tượng	-783
▁ứng	-784
▁cư	-785
▁xét	-786
▁loại	-787
▁nhỏ	-788
▁tổng	-789
▁Ngh	-790
▁sâu	-791
▁rượu	-792
▁Nam	-793
▁Điều	-794
ễn	-795
▁sai	-796
iêm	-797
▁Á	-798
▁sợ	-799
▁biến	-800
▁chăn	-801
▁chung	-802
▁hoàn	-803
▁từng	-804
▁Chúng	-805
òa	-806
▁thanh	-807
▁hệ	-808
▁môi	-809
▁biểu	-810
▁mạng	-811
▁thuật	-812
ậu	-813
▁đảng	-814
▁giết	-815
▁đốc	-816
▁sông	-817
▁Lê	-818
▁lỗi	-819
▁đặt	-820
▁mang	-821
▁muốn	-822
▁trấn	-823
▁Việt	-824
▁triệu	-825
▁Bộ	-826
▁thịt	-827
▁phố	-828
▁đơn	-829
▁tuổi	-830
▁đứng	-831
▁thánh	-832
út	-833
ỡi	-834
▁cực	-835
▁nghĩ	-836
vi	-837
▁Phát	-838
▁Trung	-839
▁thiểu	-840
iệng	-841
▁đẩy	-842
▁Hãy	-843
▁to	-844
ìn	-845
ót	-846
lem	-847
▁rẫy	-848
▁tên	-849
▁rất	-850
▁gần	-851
▁đáp	-852
▁dung	-853
▁trại	-854
▁xa	-855
▁bản	-856
gia	-857
▁biển	-858
▁tinh	-859
éo	-860
ín	-861
▁bố	-862
▁Gia	-863
▁bảy	-864
▁cán	-865
▁lao	-866
▁đá	-867
▁bước	-868
ẹp	-869
▁phủ	-870
▁vực	-871
▁luôn	-872
▁Thế	-873
▁Đại	-874
môn	-875
▁bao	-876
▁Phó	-877
▁tri	-878
▁binh	-879
▁Giám	-880
▁biệt	-881
▁chứng	-882
▁bó	-883
▁tớ	-884
▁vẫn	-885
▁ước	-886
▁mùa	-887
▁trái	-888
▁bốn	-889
▁lâm	-890
▁rộng	-891
ặp	-892
▁Chỉ	-893
▁khăn	-894
▁tiền	-895
▁uống	-896
▁Kẻ	-897
▁gọi	-898
▁đực	-899
ấng	-900
▁cụ	-901
uyến	-902
▁đặc	-903
▁Không	-904
▁Ủ	-905
▁Anh	-906
▁quá	-907
▁hỏi	-908
▁nhằm	-909
▁nguyện	-910
▁Ủy	-911
▁khôn	-912
▁cường	-913
áy	-914
▁ca	-915
▁cáo	-916
▁gây	-917
▁hoa	-918
▁thủ	-919
▁chẳng	-920
cập	-921
▁thủy	-922
ởi	-923
▁Một	-924
▁hiểu	-925
▁doanh	-926
▁tài	-927
▁áo	-928
▁đoạn	-929
▁chuyện	-930
lô	-931
▁môn	-932
▁cầm	-933
▁chọn	-934
▁ngay	-935
▁chuẩn	-936
oi	-937
▁Ma	-938
▁Si	-939
▁Từ	-940
▁ký	-941
▁tu	-942
▁Qua	-943
▁cung	-944
▁trực	-945
▁chuyên	-946
▁hu	-947
▁trả	-948
▁tới	-949
▁giới	-950
▁Đấng	-951
ưng	-952
▁Để	-953
▁hưởng	-954
▁hại	-955
▁lệnh	-956
▁miền	-957
▁chiên	-958
▁lúc	-959
▁Ngày	-960
▁dòng	-961
▁chồng	-962
▁cửa	-963
▁Sơn	-964
▁đào	-965
▁Nghị	-966
▁thay	-967
▁ngoan	-968
ma	-969
ầng	-970
▁Lu	-971
▁họp	-972
▁lớp	-973
▁loài	-974
▁miệng	-975
rôn	-976
▁Kế	-977
▁Thu	-978
▁chiếm	-979
▁thiên	-980
▁tối	-981
▁vay	-982
▁lành	-983
▁kỹ	-984
▁xác	-985
▁Huyện	-986
II	-987
èn	-988
▁mở	-989
▁chăm	-990
▁đừng	-991
▁Chương	-992
▁cải	-993
▁trao	-994
rê	-995
▁kia	-996
▁mua	-997
ườn	-998
▁gặp	-999
▁lối	-1000
▁tín	-1001
▁đêm	-1002
▁đói	-1003
ữa	-1004
▁bổ	-1005
▁cộng	-1006
▁thư	-1007
▁nhìn	-1008
▁hương	-1009
▁trang	-1010
▁phá	-1011
▁thù	-1012
▁tức	-1013
▁xuyên	-1014
▁lửa	-1015
...	-1016
▁dài	-1017
▁hạn	-1018
▁đẹp	-1019
▁đội	-1020
▁buổi	-1021
▁lịch	-1022
▁tầng	-1023
ùi	-1024
▁kể	-1025
▁Đến	-1026
▁đức	-1027
▁diệt	-1028
▁gà	-1029
uyệt	-1030
▁Bên	-1031
▁trì	-1032
▁cỏ	-1033
▁heo	-1034
▁trí	-1035
▁xem	-1036
▁Luật	-1037
▁Xin	-1038
▁chỗ	-1039
▁đấu	-1040
▁ô	-1041
▁kịp	-1042
ếp	-1043
▁bạc	-1044
▁phạt	-1045
▁nghĩa	-1046
▁Cứ	-1047
▁sứ	-1048
▁đổ	-1049
▁vấn	-1050
▁giận	-1051
▁quanh	-1052
▁thiếu	-1053
iễn	-1054
▁vô	-1055
▁Theo	-1056
▁cạnh	-1057
▁thăm	-1058
▁vườn	-1059
õi	-1060
▁nhập	-1061
▁niên	-1062
▁tưởng	-1063
▁cố	-1064
la	-1065
àm	-1066
▁chạy	-1067
▁võ	-1068
▁thác	-1069
▁thêm	-1070
▁đóng	-1071
ba	-1072
ạp	-1073
▁vừa	-1074
▁vinh	-1075
ặn	-1076
iếc	-1077
▁tử	-1078
▁Cứu	-1079
▁càng	-1080
▁ru	-1081
▁mưu	-1082
▁ổ	-1083
ượt	-1084
▁bán	-1085
▁suất	-1086
▁thiêu	-1087
▁mưa	-1088
▁trăm	-1089
▁tuyển	-1090
▁Gh	-1091
▁ninh	-1092
▁vòng	-1093
▁nguyên	-1094
▁Sê	-1095
▁khô	-1096
▁mặc	-1097
▁giai	-1098
▁soát	-1099
▁gắn	-1100
▁huấn	-1101
▁hoàng	-1102
ọt	-1103
▁”	-1104
▁Hồ	-1105
▁đua	-1106
▁đáng	-1107
▁chiều	-1108
▁chuộc	-1109
▁ngoại	-1110
ựa	-1111
ỏe	-1112
ồm	-1113
▁rõ	-1114
▁cành	-1115
▁xong	-1116
▁sóc	-1117
▁khỏe	-1118
▁mừng	-1119
▁ngân	-1120
▁thuốc	-1121
TN	-1122
▁bất	-1123
▁lạc	-1124
▁canh	-1125
▁thiện	-1126
ốp	-1127
▁lá	-1128
▁Áp	-1129
▁Về	-1130
▁nạn	-1131
▁thật	-1132
▁nổi	-1133
▁Đồng	-1134
óm	-1135
▁đồ	-1136
▁dậy	-1137
▁Ha	-1138
▁hồ	-1139
▁hôm	-1140
▁kính	-1141
▁thú	-1142
▁chặt	-1143
▁suốt	-1144
▁dư	-1145
▁Căn	-1146
▁lưu	-1147
▁cảnh	-1148
▁kiếm	-1149
▁cô	-1150
▁sĩ	-1151
▁nam	-1152
▁phù	-1153
▁đuổi	-1154
▁thoát	-1155
▁thích	-1156
èm	-1157
▁lai	-1158
▁Giáo	-1159
▁Thực	-1160
▁suối	-1161
▁Tại	-1162
▁cận	-1163
▁hủy	-1164
▁tiết	-1165
▁ha	-1166
▁tà	-1167
▁giàu	-1168
▁khoảng	-1169
▁hứa	-1170
▁mạc	-1171
▁phó	-1172
▁sắc	-1173
▁chia	-1174
▁liền	-1175
▁phép	-1176
▁dù	-1177
▁Cha	-1178
rơ	-1179
▁Bấy	-1180
▁hoan	-1181
ôl	-1182
▁tỏ	-1183
▁Tội	-1184
▁hạt	-1185
▁đâu	-1186
▁tranh	-1187
ớm	-1188
▁gồm	-1189
▁Đây	-1190
▁chú	-1191
▁cất	-1192
▁yếu	-1193
▁chim	-1194
▁điện	-1195
ói	-1196
▁cắt	-1197
▁súc	-1198
▁Kinh	-1199
▁Thông	-1200
▁thuận	-1201
ủng	-1202
▁Yôl	-1203
▁ghi	-1204
▁mất	-1205
▁giám	-1206
▁khắp	-1207
▁linh	-1208
▁sung	-1209
▁nhiên	-1210
oài	-1211
▁đỡ	-1212
▁rau	-1213
▁tấn	-1214
▁xanh	-1215
▁Đề	-1216
▁xảy	-1217
▁thao	-1218
▁áp	-1219
▁nghệ	-1220
ém	-1221
TNT	-1222
▁bền	-1223
▁non	-1224
ẩu	-1225
▁dê	-1226
▁dõi	-1227
▁Thuận	-1228
▁Thánh	-1229
▁‘	-1230
cốp	-1231
▁Ca	-1232
▁Do	-1233
uân	-1234
▁Phi	-1235
▁Tài	-1236
▁hồn	-1237
▁kêu	-1238
▁tránh	-1239
ỡng	-1240
▁dầu	-1241
▁nhờ	-1242
▁Thời	-1243
▁Việc	-1244
ủi	-1245
▁đệ	-1246
▁nhớ	-1247
▁Đào	-1248
▁Nhơn	-1249
▁cổng	-1250
▁huyết	-1251
",	-1252
òi	-1253
▁Làng	-1254
▁bánh	-1255
▁ngàn	-1256
▁tặng	-1257
▁Chuyện	-1258
QĐ	-1259
ão	-1260
▁ổn	-1261
▁Hòa	-1262
▁Thủ	-1263
▁tận	-1264
▁riêng	-1265
iềm	-1266
uộc	-1267
▁dại	-1268
▁tấm	-1269
▁vâng	-1270
▁nộ	-1271
▁sa	-1272
▁uế	-1273
▁quý	-1274
▁phước	-1275
▁đau	-1276
▁đốt	-1277
).	-1278
iếng	-1279
▁Kim	-1280
▁Liên	-1281
▁Ngân	-1282
▁ngợi	-1283
▁so	-1284
▁tù	-1285
▁biện	-1286
▁lĩnh	-1287
▁Ga	-1288
▁cử	-1289
▁hậu	-1290
▁mức	-1291
▁Đinh	-1292
▁gương	-1293
ìa	-1294
ram	-1295
▁Còn	-1296
▁cấu	-1297
▁nằm	-1298
▁trụ	-1299
▁ngồi	-1300
▁ương	-1301
▁duyệt	-1302
▁Thị	-1303
▁dấu	-1304
▁Phòng	-1305
ơm	-1306
▁Lời	-1307
▁bầu	-1308
▁nho	-1309
▁xấu	-1310
▁ngôi	-1311
▁nặng	-1312
lơ	-1313
▁kéo	-1314
▁mãi	-1315
▁xóa	-1316
▁chữa	-1317
▁cuối	-1318
▁diễn	-1319
▁thưa	-1320
▁khiến	-1321
▁tạ	-1322
▁sáu	-1323
▁nhanh	-1324
▁Thường	-1325
▁Pha	-1326
▁bầy	-1327
▁nhu	-1328
▁tây	-1329
▁Tỉnh	-1330
▁quang	-1331
▁Bí	-1332
▁lũ	-1333
▁lạ	-1334
▁bón	-1335
▁khí	-1336
▁cánh	-1337
ảnh	-1338
▁Dân	-1339
▁Nhờ	-1340
▁khổ	-1341
▁tôn	-1342
bi	-1343
ứt	-1344
ữu	-1345
▁–	-1346
▁bờ	-1347
▁đa	-1348
▁Chí	-1349
▁gìn	-1350
▁nhi	-1351
▁trú	-1352
▁tính	-1353
ca	-1354
▁Nó	-1355
▁Với	-1356
▁thẩm	-1357
ha	-1358
iệp	-1359
▁gỗ	-1360
▁Năm	-1361
▁cháy	-1362
▁sang	-1363
▁trận	-1364
▁thắng	-1365
▁khuyến	-1366
▁trương	-1367
TTQ	-1368
▁đỏ	-1369
▁Lạy	-1370
▁Xây	-1371
▁dây	-1372
▁ngang	-1373
▁Nguyện	-1374
si	-1375
▁ít	-1376
▁Thể	-1377
▁gốc	-1378
▁hòa	-1379
▁răn	-1380
▁ngăn	-1381
▁nghiệm	-1382
ụi	-1383
▁Đừng	-1384
▁trông	-1385
▁Trưởng	-1386
un	-1387
ệt	-1388
▁kê	-1389
▁Bác	-1390
▁Phải	-1391
▁Sáng	-1392
▁nàng	-1393
▁trật	-1394
suê	-1395
sép	-1396
▁An	-1397
▁Chi	-1398
▁Hỡi	-1399
▁cai	-1400
▁lắm	-1401
▁Minh	-1402
▁Trường	-1403
lê	-1404
éc	-1405
▁cơn	-1406
▁màu	-1407
▁ngu	-1408
▁sửa	-1409
▁thề	-1410
▁chấp	-1411
Ng	-1412
▁Hê	-1413
▁ơn	-1414
▁Phê	-1415
▁bạn	-1416
▁hữu	-1417
▁lâu	-1418
▁mắc	-1419
▁ngủ	-1420
▁sớm	-1421
▁đai	-1422
▁Phối	-1423
▁Quân	-1424
ưỡi	-1425
▁tàu	-1426
▁khoa	-1427
▁kiên	-1428
ợt	-1429
▁che	-1430
▁liệu	-1431
▁tướng	-1432
hô	-1433
ửi	-1434
iếp	-1435
ĐND	-1436
▁Xuân	-1437
▁quần	-1438
▁vọng	-1439
hi	-1440
lôn	-1441
▁Co	-1442
▁Tuy	-1443
▁coi	-1444
▁trắng	-1445
mi	-1446
TTS	-1447
ươn	-1448
▁Bê	-1449
▁Mô	-1450
▁du	-1451
▁Rồi	-1452
▁máu	-1453
▁ngũ	-1454
▁Đền	-1455
▁DTTS	-1456
▁MTTQ	-1457
▁cúng	-1458
▁phấn	-1459
▁tiêm	-1460
▁ruộng	-1461
đê	-1462
ộn	-1463
▁Làm	-1464
▁Tham	-1465
▁chép	-1466
▁quay	-1467
▁trạng	-1468
HP	-1469
bô	-1470
▁mời	-1471
▁trừ	-1472
▁Đối	-1473
▁Quốc	-1474
▁chín	-1475
▁dưỡng	-1476
▁khích	-1477
▁nghịch	-1478
bu	-1479
ẵn	-1480
▁xe	-1481
▁ân	-1482
▁Vào	-1483
▁bày	-1484
▁bồi	-1485
▁sắp	-1486
▁Lễ	-1487
▁đô	-1488
▁Tất	-1489
▁độc	-1490
▁HĐND	-1491
▁Tổng	-1492
▁Được	-1493
▁tồn	-1494
▁nghỉ	-1495
▁thẳng	-1496
xa	-1497
ươm	-1498
▁bức	-1499
▁cảm	-1500
▁ghè	-1501
▁gió	-1502
▁nắm	-1503
▁rời	-1504
▁khóc	-1505
▁khắc	-1506
▁minh	-1507
▁thôi	-1508
▁vương	-1509
sê	-1510
▁bụi	-1511
▁ché	-1512
▁vươn	-1513
▁tường	-1514
),	-1515
ni	-1516
▁ưu	-1517
▁cạn	-1518
▁giả	-1519
▁thổ	-1520
▁thụ	-1521
▁chúc	-1522
▁chắc	-1523
▁luận	-1524
▁Bà	-1525
▁Hu	-1526
▁bệ	-1527
▁khả	-1528
▁mây	-1529
▁ngã	-1530
▁vết	-1531
▁Toàn	-1532
▁cưới	-1533
▁chiếc	-1534
ỉa	-1535
▁Na	-1536
uyễn	-1537
▁Cây	-1538
▁phổ	-1539
▁ánh	-1540
▁đứa	-1541
▁PTNT	-1542
▁giảng	-1543
▁chiêng	-1544
▁lò	-1545
▁nô	-1546
▁sơ	-1547
▁nầy	-1548
▁khẩu	-1549
▁lưng	-1550
▁tiện	-1551
▁đăng	-1552
▁hoang	-1553
▁luyện	-1554
▁Thương	-1555
ẫu	-1556
ợn	-1557
▁U	-1558
vid	-1559
▁dữ	-1560
▁bẫy	-1561
▁quà	-1562
▁sẵn	-1563
▁đồi	-1564
▁Nguyễn	-1565
▁lừa	-1566
▁trò	-1567
▁Đầu	-1568
▁đeo	-1569
▁thước	-1570
▁nghiêm	-1571
xê	-1572
ham	-1573
▁Sự	-1574
▁phê	-1575
▁Linh	-1576
▁buồn	-1577
▁ghét	-1578
▁gieo	-1579
▁Covid	-1580
ón	-1581
▁Nội	-1582
▁dối	-1583
▁họa	-1584
▁đập	-1585
▁chảy	-1586
uối	-1587
▁Nê	-1588
▁đê	-1589
đanh	-1590
▁Mỗi	-1591
▁dám	-1592
▁ngự	-1593
▁sân	-1594
▁đen	-1595
▁đãi	-1596
▁Cũng	-1597
▁khẩn	-1598
▁ngọn	-1599
▁phúc	-1600
▁Trước	-1601
▁triều	-1602
NN	-1603
▁Mê	-1604
▁câu	-1605
▁hầu	-1606
▁Trâu	-1607
▁tưới	-1608
▁thượng	-1609
ãnh	-1610
ướp	-1611
▁thúc	-1612
▁chuột	-1613
▁chàng	-1614
▁rương	-1615
%;	-1616
by	-1617
ậm	-1618
Hãy	-1619
▁vẻ	-1620
▁hồi	-1621
▁vai	-1622
▁đám	-1623
▁Nước	-1624
▁Quản	-1625
▁niềm	-1626
▁viết	-1627
ộm	-1628
tin	-1629
▁Ho	-1630
▁Mẹ	-1631
▁Hảo	-1632
▁mầm	-1633
▁rửa	-1634
▁đón	-1635
▁Hiện	-1636
▁hiến	-1637
▁nhục	-1638
▁thịnh	-1639
▁tuyến	-1640
▁Kê	-1641
▁kg	-1642
▁Bài	-1643
▁Bảo	-1644
▁Bết	-1645
▁cơm	-1646
▁dịp	-1647
▁gùi	-1648
▁ngụ	-1649
▁tha	-1650
▁đèn	-1651
▁dành	-1652
▁giỏi	-1653
ũi	-1654
▁bắp	-1655
▁cậy	-1656
▁mẫu	-1657
▁Giao	-1658
▁quán	-1659
▁vượt	-1660
▁Ngoài	-1661
ựu	-1662
▁rủa	-1663
▁ích	-1664
▁đợt	-1665
▁Cùng	-1666
▁gươm	-1667
▁phản	-1668
▁than	-1669
XH	-1670
▁Là	-1671
▁Thì	-1672
▁bão	-1673
▁mọc	-1674
▁quê	-1675
▁suy	-1676
▁tàn	-1677
▁tán	-1678
▁I	-1679
▁bé	-1680
▁lẫn	-1681
▁mật	-1682
▁nộp	-1683
▁sốt	-1684
▁đậu	-1685
▁Nhân	-1686
▁Thầy	-1687
▁trốn	-1688
▁khách	-1689
▁tương	-1690
III	-1691
▁cột	-1692
▁dọc	-1693
▁lan	-1694
▁tan	-1695
▁vầy	-1696
▁nhắc	-1697
%,	-1698
mê	-1699
mô	-1700
rô	-1701
íp	-1702
Con	-1703
▁Cơ	-1704
▁Lúc	-1705
▁gửi	-1706
▁kèm	-1707
▁màn	-1708
▁tùy	-1709
▁dạng	-1710
▁hằng	-1711
▁khám	-1712
▁lắng	-1713
▁màng	-1714
▁sàng	-1715
▁chỉnh	-1716
▁chuồng	-1717
▁Xã	-1718
▁da	-1719
▁hư	-1720
▁săn	-1721
▁tám	-1722
▁đảo	-1723
▁Kiểm	-1724
▁bụng	-1725
▁thuê	-1726
▁thèm	-1727
léc	-1728
▁Dự	-1729
▁mổ	-1730
▁Gát	-1731
▁bác	-1732
▁rút	-1733
▁xóm	-1734
▁Đất	-1735
▁bóng	-1736
▁chặn	-1737
▁cướp	-1738
▁giấu	-1739
▁toán	-1740
tha	-1741
▁sư	-1742
▁Cho	-1743
▁Hai	-1744
▁lão	-1745
▁tỉa	-1746
▁ảnh	-1747
▁chạm	-1748
▁lưỡi	-1749
▁Thanh	-1750
GD	-1751
▁o	-1752
cha	-1753
▁mì	-1754
▁chớ	-1755
▁lợn	-1756
▁nền	-1757
▁nỗi	-1758
▁xót	-1759
▁Thái	-1760
▁Trên	-1761
▁lồng	-1762
▁thận	-1763
▁Thịnh	-1764
uôn	-1765
đôm	-1766
ỏng	-1767
▁Du	-1768
▁nát	-1769
▁thử	-1770
▁đôi	-1771
▁đạp	-1772
▁chứa	-1773
▁khen	-1774
▁rông	-1775
Ch	-1776
bát	-1777
▁hy	-1778
▁hổ	-1779
▁kỷ	-1780
▁bạo	-1781
▁củi	-1782
▁gạo	-1783
▁hoá	-1784
▁xưa	-1785
▁kiệm	-1786
▁thải	-1787
▁Đoàn	-1788
▁lương	-1789
ớt	-1790
▁bài	-1791
▁chó	-1792
▁duy	-1793
▁xúc	-1794
▁mong	-1795
▁nhóm	-1796
▁Thành	-1797
bê	-1798
▁dỗ	-1799
▁nợ	-1800
than	-1801
▁Ghê	-1802
▁Mặt	-1803
▁bởi	-1804
▁chê	-1805
▁buộc	-1806
▁hạnh	-1807
▁ngọc	-1808
▁quên	-1809
▁thổi	-1810
▁tuần	-1811
▁đích	-1812
ẹn	-1813
ốm	-1814
pha	-1815
ượn	-1816
▁tơ	-1817
▁đẻ	-1818
▁ẩn	-1819
▁hát	-1820
▁khởi	-1821
▁lang	-1822
▁phun	-1823
ùa	-1824
▁Rê	-1825
▁Sử	-1826
▁di	-1827
▁Kho	-1828
▁Lao	-1829
▁mấy	-1830
▁nửa	-1831
▁rỗi	-1832
▁Bằng	-1833
▁nắng	-1834
▁trộm	-1835
▁khiêng	-1836
BGD	-1837
min	-1838
▁bí	-1839
▁uy	-1840
▁ấn	-1841
▁Kết	-1842
▁bay	-1843
▁bãi	-1844
▁hải	-1845
▁nêu	-1846
▁tái	-1847
▁Quang	-1848
▁giáng	-1849
▁phượng	-1850
om	-1851
đô	-1852
ỏa	-1853
bên	-1854
▁Dù	-1855
▁bê	-1856
▁ma	-1857
▁bây	-1858
▁cân	-1859
▁dọn	-1860
▁kém	-1861
▁Thật	-1862
▁giấy	-1863
▁khốn	-1864
▁niệm	-1865
▁khinh	-1866
CP	-1867
ùm	-1868
BNN	-1869
▁dặn	-1870
▁máy	-1871
▁vải	-1872
▁Hiệp	-1873
▁củng	-1874
▁trạm	-1875
ẫm	-1876
uốt	-1877
▁Xa	-1878
▁dễ	-1879
▁nỗ	-1880
▁rà	-1881
▁âm	-1882
chia	-1883
▁dao	-1884
▁mai	-1885
▁mối	-1886
▁rác	-1887
▁tho	-1888
▁Canh	-1889
▁nguy	-1890
▁ranh	-1891
▁tuân	-1892
▁tươi	-1893
▁phóng	-1894
hu	-1895
ta	-1896
ụt	-1897
▁Am	-1898
▁Ghi	-1899
▁Hôm	-1900
▁Mắt	-1901
▁khéo	-1902
▁ngựa	-1903
▁nóng	-1904
▁thấp	-1905
▁xung	-1906
▁thung	-1907
ẹt	-1908
ếm	-1909
▁p	-1910
rít	-1911
▁hái	-1912
▁hút	-1913
▁Ánh	-1914
▁đòi	-1915
▁Hô	-1916
▁bá	-1917
▁lộ	-1918
▁tố	-1919
▁vĩ	-1920
▁ấm	-1921
▁bột	-1922
▁chẽ	-1923
▁chờ	-1924
▁sợi	-1925
▁thả	-1926
▁thợ	-1927
▁Chân	-1928
▁Năng	-1929
▁kênh	-1930
▁nhiễ	-1931
▁thai	-1932
▁thái	-1933
▁tiểu	-1934
▁trọt	-1935
▁trúng	-1936
sác	-1937
▁Ku	-1938
▁Ra	-1939
uyết	-1940
▁Tay	-1941
▁Tây	-1942
▁Tạm	-1943
▁lạy	-1944
▁quỷ	-1945
▁xức	-1946
▁Lòng	-1947
▁chơi	-1948
▁cười	-1949
▁phận	-1950
▁thảo	-1951
CT	-1952
NĐ	-1953
đi	-1954
ởm	-1955
HPN	-1956
năm	-1957
▁Di	-1958
▁hề	-1959
▁Mục	-1960
▁cam	-1961
▁góc	-1962
▁hơi	-1963
▁tắt	-1964
▁vây	-1965
▁vội	-1966
▁Danh	-1967
▁LHPN	-1968
▁biên	-1969
▁chào	-1970
▁khối	-1971
▁liệt	-1972
▁lưới	-1973
▁tràn	-1974
▁đẳng	-1975
▁Nhiều	-1976
▁khoán	-1977
▁thang	-1978
HC	-1979
PL	-1980
▁bì	-1981
▁mồ	-1982
▁vũ	-1983
▁bắc	-1984
▁chợ	-1985
▁cậu	-1986
▁dắt	-1987
▁ghê	-1988
▁lăm	-1989
▁mũi	-1990
▁ngô	-1991
▁xếp	-1992
▁ghép	-1993
▁khóa	-1994
▁thui	-1995
▁Chánh	-1996
Th	-1997
ừu	-1998
TTg	-1999
bim	-2000
ỳnh	-2001
▁Hà	-2002
▁Ru	-2003
Ngày	-2004
▁Nơi	-2005
▁cấm	-2006
▁cừu	-2007
▁khá	-2008
▁túc	-2009
▁tởm	-2010
BGDPL	-2011
▁Cuộc	-2012
▁ngọt	-2013
▁thừa	-2014
▁nhiễm	-2015
▁triệt	-2016
▁khuyên	-2017
);	-2018
Ta	-2019
ớc	-2020
▁hố	-2021
▁la	-2022
▁mẽ	-2023
▁Đó	-2024
▁Chu	-2025
▁Kon	-2026
▁Phụ	-2027
▁Tết	-2028
▁gai	-2029
▁mến	-2030
▁rơi	-2031
▁rắn	-2032
▁tạp	-2033
▁tẩy	-2034
▁đày	-2035
▁Thân	-2036
▁Thần	-2037
▁Tăng	-2038
▁chôn	-2039
▁chúa	-2040
▁khát	-2041
▁kích	-2042
▁lũng	-2043
▁lượt	-2044
▁sừng	-2045
▁trôi	-2046
▁Miệng	-2047
▁trống	-2048
▁PBGDPL	-2049
▁phường	-2050
cô	-2051
nê	-2052
▁lẽ	-2053
▁no	-2054
▁Trẻ	-2055
▁bại	-2056
▁bắn	-2057
▁lân	-2058
▁ngữ	-2059
▁tăm	-2060
▁tạm	-2061
▁yên	-2062
▁Đặc	-2063
▁đâm	-2064
▁Nhằm	-2065
▁hoạn	-2066
▁kiều	-2067
▁vang	-2068
▁điên	-2069
▁Phước	-2070
▁ngừng	-2071
mu	-2072
ằn	-2073
▁Võ	-2074
Toàn	-2075
▁cẩn	-2076
▁hãi	-2077
▁ngõ	-2078
▁ong	-2079
▁rét	-2080
▁chắn	-2081
▁cuốn	-2082
▁hiểm	-2083
▁lặng	-2084
▁thâm	-2085
▁trọn	-2086
▁dương	-2087
▁nhiêu	-2088
▁nhiệt	-2089
xơ	-2090
ều	-2091
HPT	-2092
▁Xê	-2093
▁cớ	-2094
▁mã	-2095
▁mỡ	-2096
▁sẻ	-2097
▁tụ	-2098
▁cốt	-2099
▁gậy	-2100
▁nấm	-2101
▁sàn	-2102
▁đấy	-2103
▁Nghe	-2104
▁Phúc	-2105
▁cứng	-2106
▁nghi	-2107
▁ngắn	-2108
▁quen	-2109
▁Huỳnh	-2110
▁chiếu	-2111
▁trùng	-2112
▁nghiên	-2113
én	-2114
Các	-2115
HCS	-2116
háp	-2117
xia	-2118
▁La	-2119
▁bọc	-2120
▁cày	-2121
▁cắm	-2122
▁gan	-2123
▁lam	-2124
▁mái	-2125
▁ném	-2126
▁Bana	-2127
▁Kiến	-2128
▁Rượu	-2129
▁Trạm	-2130
▁thơm	-2131
▁thảy	-2132
▁tụng	-2133
▁nương	-2134
▁nguyền	-2135
▁thuyền	-2136
ía	-2137
▁ê	-2138
▁Tư	-2139
▁ẩm	-2140
▁Của	-2141
▁căn	-2142
▁hối	-2143
▁lựa	-2144
▁ngư	-2145
▁nấu	-2146
▁ven	-2147
▁đợi	-2148
▁Ngay	-2149
▁đuối	-2150
▁Nguồn	-2151
▁Thiên	-2152
%.	-2153
kg	-2154
xe	-2155
▁rễ	-2156
▁tô	-2157
▁xo	-2158
▁ốm	-2159
phát	-2160
▁Mọi	-2161
▁Tập	-2162
▁bếp	-2163
▁hôn	-2164
▁nối	-2165
▁say	-2166
▁sót	-2167
▁tầm	-2168
▁đòn	-2169
▁bảng	-2170
▁kiêu	-2171
▁Mi	-2172
▁bồ	-2173
▁cũ	-2174
▁lẻ	-2175
▁Thú	-2176
▁dệt	-2177
▁gom	-2178
▁sữa	-2179
▁thọ	-2180
▁tre	-2181
▁xâm	-2182
▁Đội	-2183
▁đục	-2184
▁Hoài	-2185
▁giác	-2186
▁hoại	-2187
▁ngôn	-2188
▁Truyền	-2189
▁thưởng	-2190
CB	-2191
ga	-2192
ấc	-2193
óng	-2194
▁Nên	-2195
▁bọn	-2196
▁cát	-2197
▁cãi	-2198
▁cối	-2199
▁lục	-2200
▁móc	-2201
▁quở	-2202
▁trữ	-2203
▁tâu	-2204
▁Nàng	-2205
▁Trại	-2206
▁buôn	-2207
▁bông	-2208
▁giáp	-2209
▁hùng	-2210
▁loạn	-2211
▁ngai	-2212
▁đụng	-2213
▁Chiều	-2214
▁Giăng	-2215
▁Phong	-2216
▁mương	-2217
▁Nguyên	-2218
mốt	-2219
rốt	-2220
ựng	-2221
▁Mà	-2222
▁bề	-2223
▁tệ	-2224
▁Chị	-2225
▁Chớ	-2226
▁Vạn	-2227
▁cào	-2228
▁cõi	-2229
▁dâm	-2230
▁dứt	-2231
▁lót	-2232
▁nai	-2233
▁tật	-2234
▁tắc	-2235
▁Đàn	-2236
▁Cháu	-2237
▁Phần	-2238
▁dũng	-2239
▁láng	-2240
▁nhạo	-2241
▁thập	-2242
▁đựng	-2243
▁miếng	-2244
er	-2245
ớn	-2246
kia	-2247
sau	-2248
ềng	-2249
▁Nô	-2250
▁cm	-2251
▁lở	-2252
▁mị	-2253
▁Chú	-2254
▁Cát	-2255
▁Lấy	-2256
▁lụt	-2257
▁quỹ	-2258
▁Đẩu	-2259
▁đan	-2260
▁chối	-2261
▁nhảy	-2262
▁tháo	-2263
▁treo	-2264
▁Đông	-2265
▁Hướng	-2266
▁Rương	-2267
▁Tháng	-2268
▁giềng	-2269
▁thiệt	-2270
úm	-2271
ậc	-2272
▁,	-2273
bết	-2274
ườm	-2275
▁Tờ	-2276
▁bẻ	-2277
▁há	-2278
▁lỗ	-2279
▁ty	-2280
▁Đi	-2281
▁Già	-2282
▁Hết	-2283
▁bậc	-2284
▁cục	-2285
▁dần	-2286
▁góa	-2287
▁hài	-2288
▁kèn	-2289
▁mầu	-2290
▁run	-2291
▁túi	-2292
▁đứt	-2293
▁ủng	-2294
▁Thấy	-2295
▁dừng	-2296
▁lông	-2297
▁lạnh	-2298
▁mượn	-2299
▁quét	-2300
▁tảng	-2301
▁đoán	-2302
▁tuyệt	-2303
Ph	-2304
xi	-2305
san	-2306
▁Hỗ	-2307
▁Su	-2308
▁na	-2309
chem	-2310
▁bội	-2311
▁dập	-2312
▁lầm	-2313
▁nài	-2314
▁đọc	-2315
▁Hàng	-2316
▁Phân	-2317
▁Tiếp	-2318
▁băng	-2319
▁trần	-2320
▁tông	-2321
▁đằng	-2322
▁Tiếng	-2323
▁Trồng	-2324
▁vướng	-2325
./	-2326
ban	-2327
bia	-2328
nan	-2329
▁vạ	-2330
▁vả	-2331
CHÚA	-2332
▁Cao	-2333
▁Sâu	-2334
▁gặt	-2335
▁lây	-2336
▁lìa	-2337
▁thở	-2338
▁đốn	-2339
▁THCS	-2340
▁Vượt	-2341
▁chén	-2342
▁muối	-2343
▁ngực	-2344
▁truy	-2345
▁xứng	-2346
▁chuỗi	-2347
▁nghìn	-2348
▁quảng	-2349
▁xương	-2350
Tôi	-2351
chê	-2352
sít	-2353
ỗng	-2354
▁Bố	-2355
▁KT	-2356
▁Sô	-2357
▁cọ	-2358
▁kè	-2359
▁nở	-2360
▁rẽ	-2361
▁xá	-2362
▁Báo	-2363
▁Bây	-2364
▁Xác	-2365
▁cắp	-2366
▁héo	-2367
▁lều	-2368
▁nhẹ	-2369
▁phi	-2370
▁tóc	-2371
▁voi	-2372
▁đầm	-2373
▁Gióp	-2374
▁Thưa	-2375
▁hiệp	-2376
▁khảo	-2377
▁mộng	-2378
▁răng	-2379
▁đắng	-2380
▁địch	-2381
▁chuối	-2382
▁chừng	-2383
▁kháng	-2384
ac	-2385
xã	-2386
ím	-2387
./.	-2388
TTr	-2389
nia	-2390
rết	-2391
tít	-2392
▁Cả	-2393
▁Tà	-2394
▁bè	-2395
▁Cựu	-2396
▁Hạt	-2397
▁chở	-2398
▁cập	-2399
▁khỉ	-2400
▁men	-2401
▁sắt	-2402
▁vac	-2403
▁vác	-2404
▁Đẩy	-2405
▁THPT	-2406
▁chồi	-2407
▁gánh	-2408
▁vung	-2409
▁vắng	-2410
▁khoản	-2411
ĩa	-2412
cin	-2413
man	-2414
nai	-2415
▁xé	-2416
▁Kôn	-2417
▁Rời	-2418
▁Thờ	-2419
▁bèn	-2420
▁chữ	-2421
▁kín	-2422
▁mồi	-2423
▁nạp	-2424
Người	-2425
▁Biên	-2426
▁Phao	-2427
▁XIII	-2428
▁chấm	-2429
▁cườm	-2430
▁hung	-2431
▁khơi	-2432
▁lính	-2433
▁ngập	-2434
▁phức	-2435
▁rụng	-2436
▁khiếp	-2437
▁khung	-2438
▁vaccin	-2439
".	-2440
HH	-2441
cm	-2442
gi	-2443
tê	-2444
ùn	-2445
▁Ki	-2446
▁Mỹ	-2447
▁Rô	-2448
▁ao	-2449
▁bọ	-2450
▁hè	-2451
▁mả	-2452
▁mộ	-2453
▁uỷ	-2454
▁vỡ	-2455
▁Đã	-2456
rong	-2457
▁Khu	-2458
▁cúi	-2459
▁hào	-2460
▁kìa	-2461
▁lấp	-2462
▁nhã	-2463
▁nếp	-2464
▁nồi	-2465
▁rối	-2466
▁xui	-2467
▁đùi	-2468
▁đột	-2469
▁chốt	-2470
▁cồng	-2471
▁dinh	-2472
▁hỏng	-2473
▁măng	-2474
▁nuốt	-2475
▁thỏa	-2476
▁tiệc	-2477
▁xống	-2478
▁đoạt	-2479
▁Chuẩn	-2480
▁khoen	-2481
▁trứng	-2482
▁Chiêng	-2483
▁vaccine	-2484
KT	-2485
lo	-2486
▁Mu	-2487
▁Sy	-2488
▁Số	-2489
▁Vợ	-2490
▁ơi	-2491
phót	-2492
▁Hếp	-2493
▁Tai	-2494
▁Xét	-2495
▁dày	-2496
▁gấp	-2497
▁múi	-2498
▁mỏi	-2499
▁rào	-2500
▁ván	-2501
▁Lãnh	-2502
▁báng	-2503
▁cuộn	-2504
▁cống	-2505
▁giấc	-2506
▁khải	-2507
▁ngon	-2508
▁nhẫn	-2509
▁phàm	-2510
▁rãnh	-2511
▁sủng	-2512
▁thóc	-2513
▁thất	-2514
▁vách	-2515
▁đinh	-2516
▁Triển	-2517
▁kiêng	-2518
re	-2519
ĐT	-2520
sai	-2521
▁dạ	-2522
▁im	-2523
▁tú	-2524
▁đà	-2525
▁Bất	-2526
▁Phù	-2527
▁giã	-2528
▁gạt	-2529
▁hân	-2530
▁lãi	-2531
▁lấn	-2532
▁mịn	-2533
▁mốc	-2534
▁nhé	-2535
▁nấy	-2536
▁pha	-2537
▁sét	-2538
▁vịt	-2539
▁đếm	-2540
▁Phạm	-2541
▁Thủy	-2542
▁Vòng	-2543
▁căng	-2544
▁hồng	-2545
▁lười	-2546
▁ngón	-2547
▁tùng	-2548
▁đỉnh	-2549
▁đống	-2550
▁quăng	-2551
▁trăng	-2552
gh	-2553
ki	-2554
ịa	-2555
ria	-2556
Đây	-2557
đan	-2558
▁Cô	-2559
▁Ký	-2560
▁Tu	-2561
PTNT	-2562
thái	-2563
▁Mức	-2564
▁côi	-2565
▁gớm	-2566
▁reo	-2567
▁rèn	-2568
▁sấm	-2569
▁tro	-2570
▁tím	-2571
▁Muốn	-2572
▁Trần	-2573
▁Tính	-2574
▁chay	-2575
▁chém	-2576
▁chút	-2577
▁miễn	-2578
▁mắng	-2579
▁ngạc	-2580
▁ngại	-2581
▁nhặt	-2582
▁phái	-2583
▁ròng	-2584
▁thói	-2585
▁trải	-2586
▁nướng	-2587
▁phiếu	-2588
▁thiệu	-2589
▁Phương	-2590
ti	-2591
ãm	-2592
ọa	-2593
lát	-2594
rin	-2595
▁Bi	-2596
▁gỡ	-2597
▁sổ	-2598
▁Bởi	-2599
▁Dịp	-2600
▁Huy	-2601
▁Lúa	-2602
▁Mạc	-2603
▁Nay	-2604
▁Nói	-2605
▁XII	-2606
▁chứ	-2607
▁cản	-2608
▁gác	-2609
▁gởi	-2610
▁hạc	-2611
▁hầm	-2612
▁lũy	-2613
▁mát	-2614
▁món	-2615
▁sấp	-2616
▁Đài	-2617
▁ưng	-2618
▁Rừng	-2619
▁chùm	-2620
▁chậm	-2621
▁tàng	-2622
▁xuân	-2623
▁Đang	-2624
▁điển	-2625
▁Nhiệm	-2626
▁ghiếc	-2627
▁khoai	-2628
▁nhánh	-2629
▁trừng	-2630
▁giường	-2631
▁thoáng	-2632
ok	-2633
ụp	-2634
cát	-2635
ướt	-2636
▁Hy	-2637
▁XI	-2638
▁bô	-2639
▁bể	-2640
▁mê	-2641
▁nề	-2642
▁sỉ	-2643
▁tả	-2644
▁xà	-2645
▁CCB	-2646
▁Hát	-2647
▁Lâm	-2648
▁bám	-2649
▁bừa	-2650
▁chà	-2651
▁dàn	-2652
▁dưa	-2653
▁lui	-2654
▁may	-2655
▁mòn	-2656
▁mệt	-2657
▁năn	-2658
▁vấp	-2659
▁Địa	-2660
▁Đời	-2661
▁cảng	-2662
▁hang	-2663
▁khâu	-2664
▁lăng	-2665
▁tang	-2666
▁vĩnh	-2667
▁Chiến	-2668
▁thừng	-2669
Nh	-2670
lu	-2671
ne	-2672
te	-2673
ìu	-2674
ẻo	-2675
Nếu	-2676
đát	-2677
▁Bò	-2678
▁Gô	-2679
▁Ên	-2680
▁đế	-2681
▁cốc	-2682
▁cựu	-2683
▁dạn	-2684
▁dời	-2685
▁gãy	-2686
▁hàm	-2687
▁khố	-2688
▁phú	-2689
▁rệt	-2690
▁tỏa	-2691
▁Đan	-2692
▁Hoặc	-2693
▁Hằng	-2694
▁Nhất	-2695
▁Tiên	-2696
▁Yang	-2697
▁hông	-2698
▁muỗi	-2699
▁ngạo	-2700
▁sanh	-2701
▁trưa	-2702
▁xông	-2703
▁Khiến	-2704
▁chăng	-2705
▁khuẩn	-2706
▁phụng	-2707
ei	-2708
ặm	-2709
ềm	-2710
▁a	-2711
Anh	-2712
hát	-2713
một	-2714
sôn	-2715
đôn	-2716
▁Cụ	-2717
▁KH	-2718
▁bu	-2719
▁dị	-2720
▁nọ	-2721
▁ủi	-2722
▁Bón	-2723
▁Cập	-2724
▁Kìa	-2725
▁Sao	-2726
▁Tạo	-2727
▁Vận	-2728
▁báu	-2729
▁cay	-2730
▁dẹp	-2731
▁lóc	-2732
▁mùi	-2733
▁mại	-2734
▁mềm	-2735
▁nảy	-2736
▁quỳ	-2737
▁sập	-2738
▁sắm	-2739
▁trá	-2740
▁tắm	-2741
▁đán	-2742
▁đắp	-2743
▁đồn	-2744
▁Bệnh	-2745
▁Khai	-2746
▁Quan	-2747
▁chòi	-2748
▁chớp	-2749
▁cuốc	-2750
▁ghen	-2751
▁giẫm	-2752
▁khấn	-2753
▁lanh	-2754
▁lược	-2755
▁ngừa	-2756
▁nhựa	-2757
▁trục	-2758
▁xưng	-2759
▁Tuyên	-2760
▁luống	-2761
▁phung	-2762
▁sương	-2763
NQ	-2764
TD	-2765
Vì	-2766
tu	-2767
ui	-2768
▁ạ	-2769
▁ủ	-2770
CTT	-2771
Dân	-2772
Tại	-2773
liu	-2774
nết	-2775
thi	-2776
thê	-2777
ếng	-2778
▁Hè	-2779
▁Vụ	-2780
▁XV	-2781
▁sả	-2782
▁ép	-2783
nước	-2784
▁Giờ	-2785
▁Này	-2786
▁PTD	-2787
▁Vừa	-2788
▁bật	-2789
▁bồn	-2790
▁cạo	-2791
▁cọp	-2792
▁cụm	-2793
▁hãm	-2794
▁hảo	-2795
▁lắp	-2796
▁mộc	-2797
▁nhì	-2798
▁rảy	-2799
▁rựa	-2800
▁tôm	-2801
▁Đêm	-2802
người	-2803
▁chọc	-2804
▁chục	-2805
▁giàn	-2806
▁giặt	-2807
▁nhọc	-2808
▁quấn	-2809
▁thẹn	-2810
▁thốn	-2811
▁trộn	-2812
▁viện	-2813
▁biếng	-2814
▁giếng	-2815
▁thách	-2816
▁trinh	-2817
):	-2818
YT	-2819
ran	-2820
rim	-2821
ượm	-2822
▁bỉ	-2823
▁sạ	-2824
▁sờ	-2825
▁vỏ	-2826
▁Bùi	-2827
▁Cái	-2828
▁Lót	-2829
▁Mai	-2830
▁can	-2831
▁cắn	-2832
▁cặp	-2833
▁gẫy	-2834
▁hấp	-2835
▁khe	-2836
▁lùi	-2837
▁nhĩ	-2838
▁nhổ	-2839
▁nâu	-2840
▁oán	-2841
▁rao	-2842
▁thí	-2843
▁tim	-2844
▁tải	-2845
▁xảo	-2846
▁Ách	-2847
▁Chấp	-2848
▁Dùng	-2849
▁Giải	-2850
▁Lưỡi	-2851
▁Tiêu	-2852
▁bạch	-2853
▁chầu	-2854
▁gang	-2855
▁giam	-2856
▁hiển	-2857
▁muôn	-2858
▁móng	-2859
▁ngài	-2860
▁nhạc	-2861
▁ràng	-2862
▁song	-2863
▁thắt	-2864
▁Giống	-2865
▁Hoàng	-2866
▁khiên	-2867
▁phiền	-2868
▁vượng	-2869
,”	-2870
TV	-2871
ìm	-2872
hôn	-2873
kim	-2874
phê	-2875
tan	-2876
õng	-2877
▁Ty	-2878
▁bư	-2879
▁gả	-2880
▁hô	-2881
▁lỡ	-2882
▁ni	-2883
▁tỉ	-2884
▁Át	-2885
▁ớt	-2886
luân	-2887
▁Gít	-2888
▁Tức	-2889
▁cúm	-2890
▁cọc	-2891
▁dẫy	-2892
▁gối	-2893
▁khử	-2894
▁lay	-2895
▁lôi	-2896
▁lột	-2897
▁mét	-2898
▁múa	-2899
▁qui	-2900
▁sôi	-2901
▁tòa	-2902
▁vẹn	-2903
▁Chăm	-2904
▁Suốt	-2905
▁Thăm	-2906
▁bỗng	-2907
▁chua	-2908
▁ganh	-2909
▁mồng	-2910
▁ngục	-2911
▁rình	-2912
▁tháp	-2913
▁tiễn	-2914
▁xích	-2915
▁Quyền	-2916
▁XVIII	-2917
▁thủng	-2918
▁Khuyến	-2919
TU	-2920
cơ	-2921
cây	-2922
lon	-2923
lác	-2924
mát	-2925
đáp	-2926
đốc	-2927
▁AN	-2928
▁CS	-2929
▁Kr	-2930
▁Sẽ	-2931
▁TN	-2932
▁TT	-2933
▁Tỷ	-2934
▁hò	-2935
▁mạ	-2936
▁pơ	-2937
▁tá	-2938
▁Hải	-2939
▁Mùa	-2940
▁dốc	-2941
▁dội	-2942
▁hom	-2943
▁mau	-2944
▁nhở	-2945
▁tết	-2946
▁tựa	-2947
▁xen	-2948
Chúng	-2949
▁Biển	-2950
▁Giai	-2951
▁Hiệu	-2952
▁KHKT	-2953
▁Mích	-2954
▁Tiểu	-2955
▁châm	-2956
▁diệu	-2957
▁hiếu	-2958
▁mạch	-2959
▁nhật	-2960
▁nhịp	-2961
▁niêm	-2962
▁rách	-2963
▁thạo	-2964
▁thắp	-2965
▁tiềm	-2966
▁vuông	-2967
be	-2968
km	-2969
ẳn	-2970
Xin	-2971
bôn	-2972
lép	-2973
nôn	-2974
oại	-2975
rát	-2976
sua	-2977
sáp	-2978
▁Hi	-2979
▁Tô	-2980
▁Xô	-2981
▁xi	-2982
▁ám	-2983
▁Đê	-2984
▁đe	-2985
▁ầm	-2986
ruch	-2987
▁Bắp	-2988
▁Cơm	-2989
▁Hơn	-2990
▁Phủ	-2991
▁Tha	-2992
▁Thư	-2993
▁bìa	-2994
▁bóc	-2995
▁bấy	-2996
▁bến	-2997
▁dựa	-2998
▁hôi	-2999
▁hỏa	-3000
▁hỗn	-3001
▁leo	-3002
▁lát	-3003
▁roi	-3004
▁rậm	-3005
▁rực	-3006
▁xói	-3007
▁yết	-3008
▁Bước	-3009
▁Chăn	-3010
▁Dịch	-3011
▁Khoa	-3012
▁Nuôi	-3013
▁Nâng	-3014
▁Sông	-3015
▁Tiến	-3016
▁Tích	-3017
▁bưởi	-3018
▁chai	-3019
▁cong	-3020
▁dàng	-3021
▁dược	-3022
▁khói	-3023
▁phơi	-3024
▁rước	-3025
▁soạn	-3026
▁thuế	-3027
▁thấu	-3028
▁tiếc	-3029
▁điếu	-3030
▁đuôn	-3031
▁Trình	-3032
▁chóng	-3033
▁ngước	-3034
▁nhúng	-3035
▁Đruch	-3036
▁thuyết	-3037
Có	-3038
TC	-3039
Tr	-3040
ro	-3041
ẳm	-3042
ebu	-3043
oan	-3044
tên	-3045
▁II	-3046
▁Kỹ	-3047
▁hỉ	-3048
▁km	-3049
▁nổ	-3050
▁si	-3051
▁đẽ	-3052
▁Bao	-3053
▁Cần	-3054
▁Lão	-3055
▁Lửa	-3056
▁Vốn	-3057
▁dọa	-3058
▁giỏ	-3059
▁gáy	-3060
▁gặm	-3061
▁huệ	-3062
▁hẹp	-3063
▁mài	-3064
▁rãi	-3065
▁rải	-3066
▁sụp	-3067
▁tổn	-3068
▁vài	-3069
▁Đặt	-3070
▁đôn	-3071
▁đúc	-3072
▁CSXH	-3073
▁Cuối	-3074
▁Khóa	-3075
▁Nhìn	-3076
▁Sinh	-3077
▁Tình	-3078
▁bênh	-3079
▁châu	-3080
▁chửi	-3081
▁hăng	-3082
▁kiểu	-3083
▁liều	-3084
▁rung	-3085
▁ruột	-3086
▁siêu	-3087
▁thẳm	-3088
▁thối	-3089
▁tách	-3090
▁Điêu	-3091
▁Đánh	-3092
▁Ngươi	-3093
▁khiển	-3094
▁nilon	-3095
▁thằng	-3096
▁đương	-3097
BNNPTNT	-3098
▁PTDTNT	-3099
CN	-3100
Gi	-3101
GĐ	-3102
ID	-3103
Kh	-3104
▁ư	-3105
lôm	-3106
nhà	-3107
oạn	-3108
rai	-3109
ríp	-3110
rúc	-3111
uốc	-3112
ổng	-3113
▁BV	-3114
▁Tự	-3115
▁dò	-3116
▁ly	-3117
▁mờ	-3118
▁tứ	-3119
▁vú	-3120
HHGĐ	-3121
phan	-3122
▁Cầu	-3123
▁Ghè	-3124
▁Góp	-3125
▁Hay	-3126
▁Hẹt	-3127
▁Hợp	-3128
▁Lỗi	-3129
▁Rẫy	-3130
▁Tam	-3131
▁Thi	-3132
▁Vân	-3133
▁bớt	-3134
▁cấy	-3135
▁hẳn	-3136
▁keo	-3137
▁lia	-3138
▁meo	-3139
▁mão	-3140
▁mèo	-3141
▁mía	-3142
▁ngà	-3143
▁noi	-3144
▁nét	-3145
▁rìu	-3146
▁rơm	-3147
▁soi	-3148
▁tuy	-3149
▁túy	-3150
▁tản	-3151
▁tặc	-3152
▁Đít	-3153
▁Đạo	-3154
▁đao	-3155
▁đĩa	-3156
▁Chim	-3157
▁Chọn	-3158
▁Dưới	-3159
▁TTYT	-3160
▁Trai	-3161
▁chừa	-3162
▁cõng	-3163
▁gắng	-3164
▁hạng	-3165
▁khoe	-3166
▁long	-3167
▁lượm	-3168
▁miếu	-3169
▁mảnh	-3170
▁ngơi	-3171
▁thêu	-3172
▁trầm	-3173
▁Đrin	-3174
▁Chiên	-3175
▁Khoản	-3176
▁cương	-3177
▁khuôn	-3178
▁thuẫn	-3179
▁trũng	-3180
▁trưng	-3181
▁viếng	-3182
Ai	-3183
LM	-3184
kh	-3185
st	-3186
va	-3187
ớp	-3188
▁à	-3189
CTr	-3190
Hỡi	-3191
Phụ	-3192
TTP	-3193
VID	-3194
chi	-3195
hem	-3196
hna	-3197
iệk	-3198
lei	-3199
nếu	-3200
tim	-3201
▁GD	-3202
▁Tý	-3203
▁Vi	-3204
▁ka	-3205
▁mơ	-3206
▁rủ	-3207
▁vò	-3208
ganh	-3209
hnar	-3210
▁Cơn	-3211
▁Cắt	-3212
▁Gần	-3213
▁Min	-3214
▁Nép	-3215
▁Phổ	-3216
▁Thê	-3217
▁Tên	-3218
▁Yêu	-3219
▁béo	-3220
▁bùn	-3221
▁bốc	-3222
▁bực	-3223
▁giơ	-3224
▁hán	-3225
▁hỡi	-3226
▁lén	-3227
▁lặn	-3228
▁lựu	-3229
▁mốt	-3230
▁ngó	-3231
▁nắp	-3232
▁râu	-3233
▁rầu	-3234
▁rủi	-3235
▁tựu	-3236
▁xua	-3237
▁đậy	-3238
▁ướt	-3239
▁Thịt	-3240
▁Tuần	-3241
▁chóc	-3242
▁chắt	-3243
▁chốn	-3244
▁cưỡi	-3245
▁diều	-3246
▁dính	-3247
▁giật	-3248
▁hiên	-3249
▁lánh	-3250
▁lịnh	-3251
▁tròn	-3252
▁tuôn	-3253
▁vượn	-3254
▁xoay	-3255
▁Điệk	-3256
▁điếc	-3257
▁đuôi	-3258
▁đàng	-3259
▁Chẳng	-3260
▁Ghinh	-3261
▁Khách	-3262
▁dường	-3263
▁giành	-3264
▁nguôi	-3265
▁phẳng	-3266
▁phừng	-3267
▁thiếp	-3268
▁Đường	-3269
▁Bahnar	-3270
▁nghiêng	-3271
tư	-3272
Khi	-3273
Lạy	-3274
Xây	-3275
cam	-3276
lia	-3277
ướm	-3278
▁Ne	-3279
▁Vũ	-3280
▁củ	-3281
▁hở	-3282
▁lơ	-3283
▁tị	-3284
▁vẽ	-3285
▁ôm	-3286
▁út	-3287
Thưa	-3288
chên	-3289
▁Ché	-3290
▁Chế	-3291
▁Câu	-3292
▁Cột	-3293
▁Học	-3294
▁Lạp	-3295
▁Lớn	-3296
▁Quỹ	-3297
▁Tấn	-3298
▁Tối	-3299
▁bát	-3300
▁bơi	-3301
▁bối	-3302
▁chẻ	-3303
▁dát	-3304
▁dâu	-3305
▁kẻo	-3306
▁nén	-3307
▁nứt	-3308
▁pơk	-3309
▁rẩy	-3310
▁sáo	-3311
▁đáo	-3312
▁đớn	-3313
▁ANTT	-3314
▁ATTP	-3315
▁Dòng	-3316
▁Dũng	-3317
▁Liệt	-3318
▁Long	-3319
▁Nhóm	-3320
▁Phan	-3321
▁Phía	-3322
▁TNHH	-3323
▁Thúy	-3324
▁chày	-3325
▁hiếp	-3326
▁khuy	-3327
▁nhạt	-3328
▁nong	-3329
▁quấy	-3330
▁rạng	-3331
▁trói	-3332
▁trăn	-3333
▁tung	-3334
▁vừng	-3335
▁xiêm	-3336
▁yang	-3337
▁Đằng	-3338
▁Địch	-3339
▁điêu	-3340
▁chông	-3341
▁duyên	-3342
▁khước	-3343
▁ngưng	-3344
▁khoang	-3345
▁khuyết	-3346
▁nhường	-3347
LT	-3348
UV	-3349
ii	-3350
me	-3351
ùy	-3352
ẹo	-3353
ễu	-3354
ờn	-3355
ụa	-3356
HTN	-3357
Này	-3358
SNN	-3359
lum	-3360
phơ	-3361
▁BC	-3362
▁Gò	-3363
▁Kỳ	-3364
▁TK	-3365
▁UB	-3366
▁XX	-3367
▁Xu	-3368
▁bù	-3369
▁hà	-3370
▁kệ	-3371
▁lõ	-3372
▁tờ	-3373
▁ví	-3374
▁ái	-3375
▁đè	-3376
"...	-3377
banh	-3378
▁Bọn	-3379
▁Lào	-3380
▁TUV	-3381
▁bôi	-3382
▁bữa	-3383
▁cưa	-3384
▁cẩm	-3385
▁dào	-3386
▁dồi	-3387
▁gẫm	-3388
▁héc	-3389
▁mực	-3390
▁ngờ	-3391
▁não	-3392
▁nín	-3393
▁oan	-3394
▁thơ	-3395
▁thẻ	-3396
▁tru	-3397
▁trơ	-3398
▁tốc	-3399
▁van	-3400
▁váy	-3401
▁vứt	-3402
▁Đảm	-3403
▁đẽo	-3404
▁ống	-3405
▁Chưa	-3406
▁Cộng	-3407
▁Hoàn	-3408
▁Hoạt	-3409
▁Hồng	-3410
▁Kính	-3411
▁LHTN	-3412
▁Phấn	-3413
▁Viện	-3414
▁khúc	-3415
▁kiệt	-3416
▁loan	-3417
▁lỏng	-3418
▁ngào	-3419
▁nhậm	-3420
▁nhắm	-3421
▁thám	-3422
▁trán	-3423
▁xuôi	-3424
▁Điểm	-3425
▁Đặng	-3426
▁điền	-3427
▁điệp	-3428
▁đoái	-3429
▁Lượng	-3430
▁chủng	-3431
▁huyền	-3432
▁huống	-3433
▁khang	-3434
▁khiêm	-3435
▁khuya	-3436
▁phiến	-3437
▁trích	-3438
▁tuyết	-3439
▁chuyền	-3440
▁nghiền	-3441
▁thoảng	-3442
TM	-3443
cỏ	-3444
ed	-3445
kê	-3446
nô	-3447
đơ	-3448
con	-3449
lam	-3450
per	-3451
rếp	-3452
tem	-3453
ếch	-3454
▁Bo	-3455
▁Bô	-3456
▁Cá	-3457
▁Cổ	-3458
▁Hơ	-3459
▁Lẽ	-3460
▁Mở	-3461
▁Ni	-3462
▁Ti	-3463
▁Tê	-3464
▁Tế	-3465
▁bú	-3466
▁bớ	-3467
▁co	-3468
▁mò	-3469
▁nỏ	-3470
▁rô	-3471
▁rể	-3472
▁rỡ	-3473
▁vã	-3474
▁xô	-3475
THPT	-3476
phia	-3477
▁Gió	-3478
▁Hồn	-3479
▁III	-3480
▁Lập	-3481
▁Máu	-3482
▁Mũi	-3483
▁Mặc	-3484
▁NTM	-3485
▁Sam	-3486
▁Thà	-3487
▁Vui	-3488
▁báp	-3489
▁bơm	-3490
▁bậy	-3491
▁cám	-3492
▁cởi	-3493
▁ghế	-3494
▁gọn	-3495
▁hốc	-3496
▁loa	-3497
▁lọc	-3498
▁mày	-3499
▁mùn	-3500
▁mập	-3501
▁ngả	-3502
▁ngộ	-3503
▁nắn	-3504
▁nếm	-3505
▁rắc	-3506
▁vun	-3507
▁vôi	-3508
▁vất	-3509
▁vắc	-3510
▁đốm	-3511
KHHGĐ	-3512
huyện	-3513
▁Châu	-3514
▁Chất	-3515
▁Cách	-3516
▁Giấy	-3517
▁Hùng	-3518
▁Mười	-3519
▁Ngôi	-3520
▁Tùng	-3521
▁Uống	-3522
▁chập	-3523
▁chợt	-3524
▁luân	-3525
▁phút	-3526
▁rưỡi	-3527
▁thâu	-3528
▁thấm	-3529
▁viền	-3530
▁xuẩn	-3531
▁Đàng	-3532
▁Đúng	-3533
▁điệu	-3534
▁Chiếc	-3535
▁Lương	-3536
▁chiêm	-3537
▁chước	-3538
▁cưỡng	-3539
▁giăng	-3540
▁khiếu	-3541
▁ngược	-3542
▁nhàng	-3543
▁phiên	-3544
▁quyên	-3545
▁quyển	-3546
▁quyệt	-3547
▁Chuyên	-3548
▁choàng	-3549
▁ngưỡng	-3550
LB	-3551
VN	-3552
gô	-3553
so	-3554
ịt	-3555
▁e	-3556
MLM	-3557
báp	-3558
bốt	-3559
cốt	-3560
lim	-3561
làm	-3562
lúa	-3563
mết	-3564
nót	-3565
ênh	-3566
đốt	-3567
▁Uỷ	-3568
▁cờ	-3569
▁dã	-3570
▁dụ	-3571
▁sô	-3572
▁tê	-3573
▁xả	-3574
▁Áo	-3575
▁ào	-3576
▁ôn	-3577
▁ấp	-3578
MTTQ	-3579
TTLT	-3580
iềng	-3581
mách	-3582
thôn	-3583
▁Bán	-3584
▁CLB	-3585
▁Cục	-3586
▁Heo	-3587
▁Lần	-3588
▁Lều	-3589
▁Lợn	-3590
▁Lủi	-3591
▁Mấy	-3592
▁Ráp	-3593
▁San	-3594
▁Sim	-3595
▁Trú	-3596
▁Tân	-3597
▁Tìm	-3598
▁Váy	-3599
▁bén	-3600
▁bút	-3601
▁gói	-3602
▁gũi	-3603
▁hót	-3604
▁kim	-3605
▁lau	-3606
▁mồm	-3607
▁nia	-3608
▁sầu	-3609
▁sắn	-3610
▁trổ	-3611
▁tát	-3612
▁xoá	-3613
▁Đưa	-3614
▁đáy	-3615
▁ươm	-3616
Chính	-3617
trong	-3618
▁Buổi	-3619
▁Diễn	-3620
▁Giữa	-3621
▁LMLM	-3622
▁Ngắt	-3623
▁Nhận	-3624
▁TKCN	-3625
▁chán	-3626
▁chậu	-3627
▁chổi	-3628
▁giòn	-3629
▁giản	-3630
▁khôi	-3631
▁loạt	-3632
▁mỏng	-3633
▁ngứa	-3634
▁nhai	-3635
▁nhọn	-3636
▁nồng	-3637
▁súng	-3638
▁then	-3639
▁thua	-3640
▁thuỷ	-3641
▁thảm	-3642
▁trỉa	-3643
▁vong	-3644
▁vành	-3645
▁Đoạn	-3646
▁điếm	-3647
▁Chuộc	-3648
▁Hưởng	-3649
▁Nghĩa	-3650
▁Ngoại	-3651
▁Riêng	-3652
▁Thiếu	-3653
▁buông	-3654
▁buồng	-3655
▁khuất	-3656
▁luồng	-3657
▁quyến	-3658
▁thình	-3659
▁thùng	-3660
▁thạch	-3661
▁UBMTTQ	-3662
▁nhoáng	-3663
QL	-3664
hê	-3665
hố	-3666
sô	-3667
tr	-3668
▁.	-3669
kin	-3670
phu	-3671
sết	-3672
đam	-3673
đia	-3674
▁Bọ	-3675
▁Bổ	-3676
▁CH	-3677
▁Cỏ	-3678
▁DS	-3679
▁Gà	-3680
▁IV	-3681
▁Lá	-3682
▁QL	-3683
▁TC	-3684
▁Yă	-3685
▁cà	-3686
▁dỡ	-3687
▁hễ	-3688
▁kí	-3689
▁lư	-3690
▁mũ	-3691
▁mỏ	-3692
▁mỹ	-3693
▁nê	-3694
▁nụ	-3695
▁vở	-3696
▁âu	-3697
▁đố	-3698
long	-3699
▁...	-3700
▁Bok	-3701
▁Bàn	-3702
▁Bắc	-3703
▁Bếp	-3704
▁Bồi	-3705
▁Cấp	-3706
▁Dây	-3707
▁Dấu	-3708
▁Dọc	-3709
▁Giá	-3710
▁Gùi	-3711
▁Lét	-3712
▁Mua	-3713
▁Mời	-3714
▁Nun	-3715
▁Nắp	-3716
▁Tin	-3717
▁Tùy	-3718
▁Tục	-3719
▁bói	-3720
▁bận	-3721
▁dịu	-3722
▁gào	-3723
▁hao	-3724
▁hèn	-3725
▁hấu	-3726
▁hẹn	-3727
▁lõm	-3728
▁mãn	-3729
▁nhơ	-3730
▁nại	-3731
▁phe	-3732
▁pho	-3733
▁phế	-3734
▁quí	-3735
▁ráo	-3736
▁rên	-3737
▁sào	-3738
▁sỏi	-3739
▁thô	-3740
▁vùi	-3741
▁vạn	-3742
▁vọt	-3743
▁vụt	-3744
▁xúi	-3745
▁xẻo	-3746
▁ách	-3747
▁đài	-3748
▁đạm	-3749
▁đạn	-3750
▁đệm	-3751
BGDĐT	-3752
Không	-3753
Ngươi	-3754
Trong	-3755
▁Chốt	-3756
▁Cảnh	-3757
▁Dâng	-3758
▁Khác	-3759
▁Krua	-3760
▁Ngựa	-3761
▁Sống	-3762
▁Thêm	-3763
▁Trộm	-3764
▁Vinh	-3765
▁Vùng	-3766
▁Xiếc	-3767
▁bướm	-3768
▁chửa	-3769
▁giặc	-3770
▁hiền	-3771
▁hứng	-3772
▁kali	-3773
▁kiềm	-3774
▁liềm	-3775
▁lãng	-3776
▁lình	-3777
▁muộn	-3778
▁ngói	-3779
▁nhấn	-3780
▁rạch	-3781
▁rỗng	-3782
▁thét	-3783
▁toan	-3784
▁trắc	-3785
▁tuốt	-3786
▁viễn	-3787
▁xiết	-3788
▁xoài	-3789
▁Đình	-3790
▁Chồng	-3791
▁Thống	-3792
▁Trách	-3793
▁chinh	-3794
▁chích	-3795
▁hoảng	-3796
▁khiết	-3797
▁khoét	-3798
▁khùng	-3799
▁khẳng	-3800
▁khủng	-3801
▁lường	-3802
▁siêng	-3803
▁thuần	-3804
▁xiềng	-3805
▁Trương	-3806
";	-3807
%/	-3808
CA	-3809
NG	-3810
NH	-3811
co	-3812
da	-3813
eb	-3814
et	-3815
oa	-3816
đu	-3817
Bây	-3818
CCB	-3819
Hôm	-3820
Học	-3821
ghi	-3822
ght	-3823
học	-3824
lần	-3825
lết	-3826
rou	-3827
tay	-3828
tra	-3829
trô	-3830
êng	-3831
Đền	-3832
ửng	-3833
▁Bế	-3834
▁Li	-3835
▁Lò	-3836
▁Lý	-3837
▁Sư	-3838
▁Xử	-3839
▁dể	-3840
▁hả	-3841
▁hủ	-3842
▁mè	-3843
▁rá	-3844
▁rũ	-3845
▁sỹ	-3846
▁tỳ	-3847
▁xỏ	-3848
▁ưa	-3849
chim	-3850
ngày	-3851
rách	-3852
Đừng	-3853
▁BCH	-3854
▁Cửa	-3855
▁Kẻo	-3856
▁Mới	-3857
▁NCT	-3858
▁Phu	-3859
▁Thứ	-3860
▁Tâm	-3861
▁beo	-3862
▁bẩn	-3863
▁bịt	-3864
▁chư	-3865
▁côn	-3866
▁cằn	-3867
▁gấu	-3868
▁gầy	-3869
▁ham	-3870
▁hâu	-3871
▁hòn	-3872
▁hận	-3873
▁lác	-3874
▁lít	-3875
▁lộc	-3876
▁lộn	-3877
▁lợp	-3878
▁múc	-3879
▁mặn	-3880
▁mịt	-3881
▁mụt	-3882
▁núp	-3883
▁nải	-3884
▁oằn	-3885
▁què	-3886
▁quạ	-3887
▁quế	-3888
▁rập	-3889
▁sói	-3890
▁sạt	-3891
▁sậy	-3892
▁trê	-3893
▁trĩ	-3894
▁tày	-3895
▁tẩm	-3896
▁vân	-3897
▁vót	-3898
▁vẹt	-3899
▁xới	-3900
▁Đem	-3901
▁Đơn	-3902
▁Đợt	-3903
▁Đứa	-3904
Những	-3905
▁Bụng	-3906
▁Chịu	-3907
▁Diêu	-3908
▁Drin	-3909
▁Dung	-3910
▁Ghẹt	-3911
▁Hình	-3912
▁Hưng	-3913
▁Loài	-3914
▁Sanh	-3915
▁Suối	-3916
▁Tháp	-3917
▁biếu	-3918
▁chói	-3919
▁dáng	-3920
▁giầu	-3921
▁giọt	-3922
▁giục	-3923
▁hoai	-3924
▁hãnh	-3925
▁khao	-3926
▁khoẻ	-3927
▁kịch	-3928
▁lung	-3929
▁mãnh	-3930
▁mông	-3931
▁nhọt	-3932
▁nhốt	-3933
▁nhộn	-3934
▁rồng	-3935
▁sành	-3936
▁sóng	-3937
▁sườn	-3938
▁thầm	-3939
▁thốt	-3940
▁tước	-3941
▁xách	-3942
▁đuốc	-3943
▁đấng	-3944
▁Boong	-3945
▁Chung	-3946
▁Huống	-3947
▁Quảng	-3948
▁Thỉnh	-3949
▁chanh	-3950
▁chuôi	-3951
▁gianh	-3952
▁giêng	-3953
▁huynh	-3954
▁khánh	-3955
▁phỏng	-3956
▁thiêng	-3957
▁truồng	-3958
AP	-3959
CC	-3960
NV	-3961
PK	-3962
TP	-3963
có	-3964
gà	-3965
tô	-3966
òe	-3967
BTC	-3968
Ban	-3969
GAP	-3970
Một	-3971
Sao	-3972
Vậy	-3973
côn	-3974
mắt	-3975
nít	-3976
ona	-3977
phi	-3978
qua	-3979
rắc	-3980
sen	-3981
tam	-3982
tia	-3983
tức	-3984
xét	-3985
Ông	-3986
ơng	-3987
ướn	-3988
▁Bu	-3989
▁Bị	-3990
▁Hệ	-3991
▁Rà	-3992
▁SK	-3993
▁Vị	-3994
▁bl	-3995
▁bã	-3996
▁cò	-3997
▁cú	-3998
▁cự	-3999
▁lô	-4000
▁nể	-4001
▁ro	-4002
▁vỗ	-4003
▁xí	-4004
▁ẩu	-4005
▁ập	-4006
....	-4007
PCTT	-4008
Thật	-4009
ghép	-4010
rona	-4011
ster	-4012
đoan	-4013
▁Blo	-4014
▁Bản	-4015
▁Bẫy	-4016
▁Dám	-4017
▁Hóa	-4018
▁Hầu	-4019
▁Hỏi	-4020
▁Hữu	-4021
▁Lâu	-4022
▁Líp	-4023
▁Lối	-4024
▁Mưa	-4025
▁NPK	-4026
▁Nhì	-4027
▁Nại	-4028
▁Phú	-4029
▁Sản	-4030
▁Sức	-4031
▁Trở	-4032
▁Ure	-4033
▁VII	-4034
▁Vật	-4035
▁bẩy	-4036
▁bụa	-4037
▁chì	-4038
▁cài	-4039
▁câm	-4040
▁cùn	-4041
▁dật	-4042
▁gài	-4043
▁gạc	-4044
▁gầm	-4045
▁hét	-4046
▁hùm	-4047
▁len	-4048
▁lùa	-4049
▁lầy	-4050
▁lật	-4051
▁mâu	-4052
▁mép	-4053
▁mắm	-4054
▁mửa	-4055
▁nan	-4056
▁neo	-4057
▁nhị	-4058
▁náo	-4059
▁náu	-4060
▁nẩy	-4061
▁nẻo	-4062
▁nọc	-4063
▁nứa	-4064
▁quì	-4065
▁rọi	-4066
▁rộn	-4067
▁rụi	-4068
▁san	-4069
▁tuệ	-4070
▁tuỳ	-4071
▁tòi	-4072
▁tơi	-4073
▁tạc	-4074
▁uốn	-4075
▁vòi	-4076
▁vóc	-4077
▁xay	-4078
▁xít	-4079
▁xốp	-4080
▁úng	-4081
▁đàm	-4082
▁đùa	-4083
▁đắc	-4084
▁đọt	-4085
▁ếch	-4086
Chung	-4087
HCSXH	-4088
tháng	-4089
▁BVTV	-4090
▁Bánh	-4091
▁Chòi	-4092
▁Drou	-4093
▁Hinh	-4094
▁Khỏi	-4095
▁Lĩnh	-4096
▁Mình	-4097
▁Mạng	-4098
▁Nghề	-4099
▁Ngọc	-4100
▁PCTT	-4101
▁Pháp	-4102
▁Phục	-4103
▁Ranh	-4104
▁Tinh	-4105
▁Trái	-4106
▁bàng	-4107
▁bưng	-4108
▁bịnh	-4109
▁chéo	-4110
▁chỏa	-4111
▁khép	-4112
▁khớp	-4113
▁lùng	-4114
▁mướn	-4115
▁mệnh	-4116
▁ngắm	-4117
▁ngắt	-4118
▁nheo	-4119
▁nhãn	-4120
▁phẫn	-4121
▁siếc	-4122
▁sánh	-4123
▁thầu	-4124
▁trổi	-4125
▁trụi	-4126
▁táng	-4127
▁vầng	-4128
▁vụng	-4129
▁xinh	-4130
▁xăng	-4131
▁đành	-4132
▁đọng	-4133
▁Chuỗi	-4134
▁Ngành	-4135
▁khống	-4136
▁liêng	-4137
▁ngạch	-4138
▁nhũng	-4139
▁phách	-4140
▁thoại	-4141
▁thăng	-4142
▁tráng	-4143
▁Khoảng	-4144
▁NHCSXH	-4145
▁Nghiên	-4146
▁Nhường	-4147
▁chuyến	-4148
▁chuộng	-4149
▁nhượng	-4150
▁Drought	-4151
BV	-4152
QH	-4153
QS	-4154
SS	-4155
TX	-4156
eâ	-4157
nu	-4158
ve	-4159
âi	-4160
ện	-4161
▁ơ	-4162
BVR	-4163
BXH	-4164
Kìa	-4165
can	-4166
dao	-4167
hút	-4168
hốp	-4169
lan	-4170
lốt	-4171
nát	-4172
túp	-4173
tốt	-4174
ãng	-4175
đen	-4176
đất	-4177
ươu	-4178
▁KM	-4179
▁NN	-4180
▁Sh	-4181
▁Sơ	-4182
▁Xi	-4183
▁bế	-4184
▁hé	-4185
▁hũ	-4186
▁kề	-4187
▁lọ	-4188
▁lồ	-4189
▁mé	-4190
▁mủ	-4191
▁ná	-4192
▁rã	-4193
▁rạ	-4194
▁te	-4195
▁vồ	-4196
▁xẻ	-4197
▁Đô	-4198
...)	-4199
Làng	-4200
Tình	-4201
ebsi	-4202
thít	-4203
▁Bảy	-4204
▁Bắt	-4205
▁Chữ	-4206
▁Coi	-4207
▁Cảm	-4208
▁Củi	-4209
▁Dao	-4210
▁Dik	-4211
▁Giữ	-4212
▁Gắn	-4213
▁Hoa	-4214
▁Hàn	-4215
▁Hạn	-4216
▁Kur	-4217
▁Lai	-4218
▁Lên	-4219
▁Men	-4220
▁Ngủ	-4221
▁Quả	-4222
▁Ríp	-4223
▁Sửa	-4224
▁Sữa	-4225
▁Tra	-4226
▁Tám	-4227
▁Tốt	-4228
▁Vay	-4229
▁XIV	-4230
▁Xem	-4231
▁Xim	-4232
▁Yên	-4233
▁búa	-4234
▁bủa	-4235
▁căm	-4236
▁cỗi	-4237
▁dãy	-4238
▁dép	-4239
▁dầy	-4240
▁dột	-4241
▁gié	-4242
▁gân	-4243
▁gục	-4244
▁húc	-4245
▁hộp	-4246
▁hớn	-4247
▁hờn	-4248
▁lái	-4249
▁lêu	-4250
▁lòa	-4251
▁lăn	-4252
▁mít	-4253
▁mền	-4254
▁nhũ	-4255
▁nhủ	-4256
▁nom	-4257
▁nòi	-4258
▁nóc	-4259
▁nản	-4260
▁oai	-4261
▁phô	-4262
▁rầy	-4263
▁sồi	-4264
▁tốn	-4265
▁tợn	-4266
▁vơi	-4267
▁vớt	-4268
▁xòe	-4269
▁Đôi	-4270
▁Đấy	-4271
▁đạc	-4272
▁đấm	-4273
▁đậm	-4274
drong	-4275
▁Binh	-4276
▁Biết	-4277
▁Chia	-4278
▁Chết	-4279
▁Cảng	-4280
▁Diện	-4281
▁Giép	-4282
▁Giúp	-4283
▁Kiên	-4284
▁Loại	-4285
▁Ngọn	-4286
▁Nhật	-4287
▁Plei	-4288
▁SKSS	-4289
▁Thóc	-4290
▁Tuấn	-4291
▁Từng	-4292
▁Viet	-4293
▁bong	-4294
▁bùng	-4295
▁bỏng	-4296
▁bừng	-4297
▁chêm	-4298
▁chìm	-4299
▁chấu	-4300
▁chẩn	-4301
▁chọi	-4302
▁còng	-4303
▁giâm	-4304
▁giếm	-4305
▁khui	-4306
▁lướt	-4307
▁lượn	-4308
▁miện	-4309
▁ngầm	-4310
▁ngửi	-4311
▁nhăn	-4312
▁nhằn	-4313
▁nhịn	-4314
▁nịnh	-4315
▁quát	-4316
▁ruồi	-4317
▁rống	-4318
▁tĩnh	-4319
▁Đứng	-4320
▁điềm	-4321
▁đoan	-4322
▁đòng	-4323
ebsite	-4324
▁Doanh	-4325
▁Phiếu	-4326
▁Thuộc	-4327
▁Trọng	-4328
▁Tuyến	-4329
▁chặng	-4330
▁cuống	-4331
▁cuồng	-4332
▁khiêu	-4333
▁khoác	-4334
▁khuấy	-4335
▁khổng	-4336
▁loáng	-4337
▁nhuận	-4338
▁nhuộm	-4339
▁pơkra	-4340
▁truân	-4341
▁khoanh	-4342
▁khoáng	-4343
▁nghênh	-4344
▁nguyệt	-4345
▁nhưỡng	-4346
▁UBMTTQVN	-4347
CL	-4348
Ha	-4349
KH	-4350
TB	-4351
VP	-4352
XD	-4353
bơ	-4354
cá	-4355
dự	-4356
id	-4357
ku	-4358
pe	-4359
to	-4360
từ	-4361
um	-4362
ệp	-4363
▁%	-4364
Cha	-4365
ICA	-4366
Tái	-4367
cua	-4368
gai	-4369
ghê	-4370
hai	-4371
líp	-4372
mai	-4373
mia	-4374
mèo	-4375
méc	-4376
mên	-4377
nam	-4378
phô	-4379
rác	-4380
rôm	-4381
suâ	-4382
sát	-4383
síp	-4384
đéc	-4385
▁Câ	-4386
▁KD	-4387
▁Ka	-4388
▁Kè	-4389
▁LĐ	-4390
▁Mồ	-4391
▁Nư	-4392
▁TP	-4393
▁VN	-4394
▁am	-4395
▁câ	-4396
▁dì	-4397
▁gõ	-4398
▁in	-4399
▁kì	-4400
▁le	-4401
▁lì	-4402
▁lề	-4403
▁má	-4404
▁pô	-4405
▁sà	-4406
▁sớ	-4407
▁ti	-4408
▁té	-4409
▁tễ	-4410
▁tủ	-4411
▁vơ	-4412
▁xó	-4413
▁yể	-4414
▁Ôi	-4415
▁ôi	-4416
▁ĐT	-4417
▁Đá	-4418
▁đu	-4419
▁ức	-4420
BCTT	-4421
HĐND	-4422
Nuôi	-4423
kích	-4424
lách	-4425
theo	-4426
thia	-4427
Đồng	-4428
▁Bio	-4429
▁Báp	-4430
▁Bến	-4431
▁Dít	-4432
▁Dạy	-4433
▁Gặp	-4434
▁Hrê	-4435
▁Hòn	-4436
▁Họp	-4437
▁Kịp	-4438
▁Lại	-4439
▁Lớp	-4440
▁Lực	-4441
▁Mất	-4442
▁Mầm	-4443
▁Mật	-4444
▁Nào	-4445
▁Nóc	-4446
▁Nầy	-4447
▁Nền	-4448
▁Nồi	-4449
▁Rim	-4450
▁Rơn	-4451
▁Sem	-4452
▁Thí	-4453
▁Trị	-4454
▁Xoa	-4455
▁Xếp	-4456
▁bia	-4457
▁bóp	-4458
▁bưu	-4459
▁bạt	-4460
▁bời	-4461
▁chả	-4462
▁cóc	-4463
▁cưu	-4464
▁cạm	-4465
▁cỡi	-4466
▁dòi	-4467
▁dằn	-4468
▁dồn	-4469
▁gen	-4470
▁ghé	-4471
▁gốm	-4472
▁lim	-4473
▁lằn	-4474
▁lọt	-4475
▁lội	-4476
▁lứa	-4477
▁mác	-4478
▁mắn	-4479
▁mớm	-4480
▁nhú	-4481
▁nái	-4482
▁nết	-4483
▁phả	-4484
▁rớt	-4485
▁sưa	-4486
▁thò	-4487
▁trà	-4488
▁trọ	-4489
▁tua	-4490
▁tơm	-4491
▁tảo	-4492
▁tụy	-4493
▁urê	-4494
▁vét	-4495
▁vạt	-4496
▁xoa	-4497
▁Đám	-4498
▁Đâu	-4499
▁Đợi	-4500
▁đun	-4501
▁đặn	-4502
Trước	-4503
loram	-4504
▁Biện	-4505
▁Chắc	-4506
▁Chặt	-4507
▁Cánh	-4508
▁Cúng	-4509
▁Cướp	-4510
▁Ghok	-4511
▁Giáp	-4512
▁Hành	-4513
▁Khái	-4514
▁Khối	-4515
▁Kích	-4516
▁Loan	-4517
▁Luận	-4518
▁Manh	-4519
▁Phun	-4520
▁Thay	-4521
▁Thim	-4522
▁Thức	-4523
▁Trọn	-4524
▁Trộn	-4525
▁VIII	-4526
▁Vườn	-4527
▁Xong	-4528
▁bổng	-4529
▁bứng	-4530
▁chài	-4531
▁chít	-4532
▁chùa	-4533
▁chụp	-4534
▁chực	-4535
▁giảo	-4536
▁giập	-4537
▁gạch	-4538
▁hiếm	-4539
▁hoâi	-4540
▁hươu	-4541
▁hừng	-4542
▁kiêm	-4543
▁lách	-4544
▁lổng	-4545
▁máng	-4546
▁mích	-4547
▁ngải	-4548
▁nhào	-4549
▁nhái	-4550
▁nhát	-4551
▁nhấp	-4552
▁nhẹn	-4553
▁nhện	-4554
▁nòng	-4555
▁plei	-4556
▁quai	-4557
▁sưng	-4558
▁thuở	-4559
▁thớt	-4560
▁tiếu	-4561
▁trèo	-4562
▁trùm	-4563
▁trúc	-4564
▁trĩu	-4565
▁tống	-4566
▁vuốt	-4567
▁vạch	-4568
Nguyện	-4569
▁Kriêm	-4570
▁Miếng	-4571
▁Phóng	-4572
▁Ruộng	-4573
▁Trang	-4574
▁Trăng	-4575
▁along	-4576
▁blang	-4577
▁bướng	-4578
▁thúng	-4579
loramin	-4580
▁Chuyển	-4581
▁Chuồng	-4582
▁Corona	-4583
▁Pleiku	-4584
▁giương	-4585
▁ngoảnh	-4586
▁pơkong	-4587
▁VietGAP	-4588
BC	-4589
CS	-4590
Cl	-4591
DA	-4592
DT	-4593
Mã	-4594
PT	-4595
cu	-4596
là	-4597
mm	-4598
pa	-4599
íu	-4600
ýt	-4601
đe	-4602
ũa	-4603
ọp	-4604
ỗm	-4605
▁:	-4606
AND	-4607
BNV	-4608
BTT	-4609
BYT	-4610
Cầu	-4611
Gia	-4612
KTN	-4613
Khu	-4614
LĐT	-4615
Như	-4616
Nầy	-4617
Tất	-4618
bin	-4619
bốc	-4620
cta	-4621
cơm	-4622
cửa	-4623
dan	-4624
gan	-4625
gis	-4626
hua	-4627
iêt	-4628
lai	-4629
len	-4630
lor	-4631
lóc	-4632
